{
  "Navigation": {
    "home": "الصفحة الرئيسية",
    "about": "معلومات عنا",
    "applications": "تطبيقاتنا",
    "contact": "اتصل بنا",
    "donate": "تبرع"
  },
  "Meta": {
    "title": "مقر الكلمات",
    "description": "الموقع الرسمي لجمعية الكلمات"
  },
  "Shared": {
    "Loading": "جار التحميل...",
    "ToggleTheme": "تبديل الوضع",
    "phone": "هاتف",
    "email": "بريد إلكتروني",
    "copyright": "مقر الكلمات © {date}"
  },
  "Languages": {
    "tr": "التركية",
    "en": "الإنجليزية",
    "ar": "العربية",
    "ur": "الأردية",
    "id": "الإندونيسية",
    "ru": "الروسية",
    "es": "الإسبانية",
    "fr": "الفرنسية",
    "bn": "البنغالية",
    "de": "الألمانية",
    "uz": "الأوزبكية",
    "fa": "الفارسية",
    "hi": "الهندية"
  },
  "Home": {
    "Meta": {
      "title": "مقر الكلمات",
      "description": "مقر الكلمات | كن أبدياً | يوتيوب | انستغرام"
    },
    "intro": "هنا جمعية رسمية تأسست قبل 13 عامًا. على مدار 13 عامًا، أصبحنا منصة وسائط اجتماعية تنتج محتوى إسلاميًا بـ 13 لغة بالتعاون معكم.",
    "what-we-do-here": "ماذا نفعل هنا؟",
    "WhoWeAre": {
      "title": "من نحن؟",
      "description": "مقر الكلمات هو جمعية رسمية تأسست قبل 13 عامًا. على مدار 13 عامًا، أصبحنا منصة وسائط اجتماعية تنتج <b>محتوى إسلاميًا</b> بـ 13 لغة بالتعاون معكم.",
      "end": "ننتج ما مجموعه 300 مقطع فيديو شهريًا بلغاتهم."
    },
    "Youtube": {
      "title": "أعداد المشتركين الحالية<br></br>لقنواتنا على اليوتيوب",
      "visit-the-channel": "زيارة القناة"
    },
    "Donate": {
      "title": "أي نوع من التبرعات ترغب في تقديمه؟",
      "regular": "تبرع منتظم",
      "one-time": "تبرع لمرة واحدة"
    }
  },
  "About": {
    "Meta": {
      "Title": "معلومات عنا"
    },
    "Title": "نحن ندخل جميع المنازل بكابل إنترنت واحد ونشرح ربنا!",
    "SubTitle1": "مثل مصنع ينتج مقاطع فيديو للأمة",
    "SubTitle1Description": "لقد كبر العالم كثيرًا. أصبح من الصعب الوصول إلى كل حي وكل منزل برسالة الإسلام جسديًا. الله الذي يعطي الألم يخلق أيضًا العلاج. من الممكن إيصال رسالة القرآن بالدخول إلى جميع المنازل بكابل إنترنت واحد.",
    "SubTitle2": "نقدم إجابات واضحة لجميع الأسئلة التي تدور في ذهنك",
    "SubTitle2Description": "نقوم بإعداد مقاطع فيديو بلغات مختلفة ونشرح الدرس الذي تعلمناه من القرآن كضيوف في المنازل عبر منصة يوتيوب. نقدم إجابات مرضية للأسئلة الإيمانية التي تدور في الأذهان.",
    "SubTitle3": "نشرح الإسلام بـ 13 لغة",
    "SubTitle3Description": "<p>لقد كبر العالم كثيرًا. أصبح من الصعب الوصول إلى كل حي وكل منزل برسالة الإسلام جسديًا.</p><p>الله الذي يعطي الألم يخلق أيضًا العلاج. من الممكن إيصال رسالة القرآن بالدخول إلى جميع المنازل بكابل إنترنت واحد! نصل إلى القلوب المتعطشة للإسلام في جميع أنحاء العالم من خلال قنواتنا على اليوتيوب التي ننشر فيها محتوى بلغات أجنبية.</p>"
  },
  "Applications": {
    "Meta": {
      "Title": "تطبيقاتنا"
    },
    "Title": "تطبيقاتنا",
    "AndroidDownload": "تحميل",
    "IosDownload": "تحميل",
    "DownloadDescription": "يمكنك تنزيل تطبيقنا مجانًا من الأزرار أدناه.",
    "beste5v2": {
      "name": "5te5 صلاة",
      "definition": "نأخذك في برنامج اكتساب عادة الصلاة لمدة 40 يومًا. ستصبح حديقتك أجمل كلما صليت :)",
      "title": "تطبيق اكتساب عادة الصلاة لمدة 40 يومًا",
      "description": "<p>لا يمكن تحقيق النجاح في النضال من أجل الحفاظ على الدين قائماً دون تأمين عمود الدين. لقد أنشأنا تطبيقًا رائعًا لمساعدة الناس على ضمان استمرارهم في الصلاة 5 مرات في اليوم، وهو الأمر الذي يركز عليه الإسلام كثيرًا!</p>"
    },
    "lamelif": {
      "name": "لام ألف قرآن",
      "definition": "ستكون قادرًا على تعلم القرآن الكريم وتعليم التجويد من مقاطع الفيديو التي اخترناها بعناية وتعزيزها بالتدريبات وفقًا لمستواك.",
      "title": "تطبيق تعلم القرآن الكريم والتجويد",
      "description": "<p>أصبح تعلم القرآن الكريم أسهل بكثير الآن مع برنامج لام ألف لتعليم القرآن والتجويد! سيرشدك هذا التطبيق لتعلم قراءة القرآن الكريم بلغته الأصلية، وفقًا لقواعد التجويد. علاوة على ذلك، هذا البرنامج التعليمي مجاني وخالي من الإعلانات، حتى تتمكن من الاستمتاع بتجربة تعليمية متواصلة.</p>"
    },
    "kopgit": {
      "name": "كوبجيت",
      "definition": "هل تواجه صعوبة في قراءة تفسير القرآن الكريم رسائل النور؟ تم إعداد Kopgit لمساعدتك على اكتساب عادة القراءة وفهم الموضوعات.",
      "title": "تطبيق قراءة تفسير القرآن الكريم رسائل النور",
      "description": "<p>أكبر مشروع شامل لمقر الكلمات: Kopgit. لقد أعددنا تطبيقًا لإخواننا الذين يرغبون في قراءة معنى وتفسير القرآن باستمرار وفهم.</p><p>إخواننا المختلفون من كل مدينة عبر الإنترنت يتأملون كتبهم في مدرسة سقفها السماء. تم تصميم تطبيقنا خصيصًا لإخواننا الذين يرغبون في قراءة رسائل النور على جميع المستويات. يوفر تجربة قراءة مدعومة بالفيديو للمبتدئين. يوفر فرصة تعليمية متعددة الأوجه مع معلومات إسلامية جديدة في كل فرصة مع مقاطع فيديو وكتابات ورسائل مختلفة.</p>"
    },
    "sunnah": {
      "name": "بوصلة",
      "title": "تطبيق السنة في الحياة",
      "definition": "تم إعداد تطبيق بوصلة لإضافة سنن نبينا محمد (صلى الله عليه وسلم) إلى حياتنا خطوة بخطوة.",
      "description": "<p>مع تطبيق بوصلة الذي أعددناه لإضافة سنن نبينا محمد (صلى الله عليه وسلم) إلى حياتنا خطوة بخطوة، سيكون كل واحد منا أفرادًا يطبقون سنة نبينا محمد (صلى الله عليه وسلم)، إن شاء الله.</p>"
    }
  },
  "Contact": {
    "Meta": {
      "title": "اتصل بنا"
    },
    "Form": {
      "Name": "اسمك",
      "NameEnter": "أدخل اسمك",
      "NameRequired": "الرجاء إدخال اسمك",
      "NameLength": "يجب أن يكون اسمك 3 أحرف على الأقل",
      "Email": "عنوان بريدك الإلكتروني",
      "EmailEnter": "أدخل عنوان بريدك الإلكتروني",
      "EmailRequired": "الرجاء إدخال عنوان بريدك الإلكتروني",
      "EmailInvalid": "عنوان بريد إلكتروني غير صالح",
      "Phone": "رقم هاتفك",
      "PhoneEnter": "أدخل رقم هاتفك",
      "Message": "رسالتك",
      "MessageEnter": "أدخل رسالتك",
      "MessageRequired": "الرجاء إدخال رسالتك",
      "MessageLength": "يجب أن تتكون رسالتك من 10 أحرف على الأقل",
      "Send": "إرسال"
    },
    "Privacy": "بإرسال هذا النموذج، أعلن أنني أوافق على <PrivacyPolicy>سياسة الخصوصية</PrivacyPolicy>.",
    "Title": "اتصل بنا"
  },
  "PrivacyPolicy": {
    "Meta": {
      "Title": "سياسة الخصوصية"
    },
    "Title": "سياسة الخصوصية",
    "Description": "بصفتنا مقر الكلمات، فإننا نهتم بخصوصية مستخدمينا ونتخذ جميع الإجراءات اللازمة لحماية بياناتك الشخصية. توضح سياسة الخصوصية هذه كيفية استخدام وحماية البيانات الشخصية التي نجمعها من خلال نموذج الاتصال الخاص بنا.",
    "CollectedPersonalDataTitle": "البيانات الشخصية التي تم جمعها",
    "CollectedPersonalDataDescription": "عندما تقوم بملء نموذج الاتصال، يتم جمع بياناتك الشخصية مثل اسمك وعنوان بريدك الإلكتروني ورقم هاتفك ورسالتك.",
    "PurposesUsingPersonalData": "أغراض استخدام البيانات الشخصية",
    "PurposesUsingPersonalDataDescription": "تستخدم البيانات الشخصية التي نجمعها للأغراض التالية:",
    "PurposesUsingPersonalDataDescriptionList": "<list>الرد على طلبات الاتصال الخاصة بك،</list><list>الإجابة على أسئلتك،</list><list>تقييم ملاحظاتك،</list><list>الاتصال بك عند الضرورة.</list>",
    "ProtectionPersonalData": "حماية البيانات الشخصية",
    "ProtectionPersonalDataDescription": "نتخذ جميع الإجراءات الفنية والإدارية اللازمة لضمان أمن بياناتك الشخصية. تتم حماية بياناتك من الوصول غير المصرح به أو الفقد أو التغيير أو الإفشاء.",
    "SharingPersonalData": "مشاركة البيانات الشخصية",
    "SharingPersonalDataDescription": "لا تتم مشاركة بياناتك الشخصية مع أطراف ثالثة إلا في حالة وجود التزامات قانونية.",
    "RightsPersonalDataOwner": "حقوق صاحب البيانات الشخصية",
    "RightsPersonalDataOwnerDescription": "بصفتك صاحب بيانات شخصية، لديك الحقوق التالية:",
    "RightsPersonalDataOwnerDescriptionList": "<list>معرفة ما إذا كانت بياناتك الشخصية قد تمت معالجتها أم لا،</list><list>إذا تمت معالجة بياناتك الشخصية، فاطلب معلومات حول هذا الأمر،</list><list>معرفة الغرض من معالجة بياناتك الشخصية وما إذا كانت تستخدم وفقًا للغرض منها،</list><list>معرفة الأطراف الثالثة التي تم نقل بياناتك الشخصية إليها في الداخل أو الخارج،</list><list>طلب حذف أو إتلاف بياناتك الشخصية،</list><list>الاعتراض على ظهور نتيجة ضدك من خلال تحليل بياناتك الشخصية عبر أنظمة آلية،</list><list>المطالبة بالتعويض عن الضرر في حالة تعرضك لضرر بسبب معالجة بياناتك الشخصية بشكل غير قانوني.</list>"
  },
  "Gallery": {
    "Title": "هنا مدرسة",
    "Description": "بالإضافة إلى قنوات Sözler Köşkü عبر الإنترنت، هناك أيضًا مكان يمكنك فيه حضور محادثاتهم. يمكنك زيارتنا خلال النهار وحضور محادثاتنا التي تقام في أيام معينة!"
  },
  "Blog": {
    "Meta": {
      "Title": "مدونة"
    },
    "ReadMore": "اقرأ المزيد...",
    "ReturnToHome": "العودة إلى الصفحة الرئيسية",
    "MerakEdilenler": {
      "Meta": {
        "Title": "أكثر ما يثير فضولك حول Sözler Köşkü"
      },
      "Title": "أكثر ما يثير فضولك حول Sözler Köşkü",
      "Description": "يمكنك هنا العثور على إجابات للعديد من الأسئلة التي تثير فضولك مثل ما هو Sözler Köşkü، ولماذا تم تأسيسه، وأين يقع Sözler Köşkü...",
      "Question1": "ما هو قصر الكلمات؟",
      "Answer1": "هي عبارة عن منصة وسائط اجتماعية تنتج محتوى يشرح الإسلام بـ 13 لغة في العالم، واستوديو فيديو يتم فيه تصوير عشرات مقاطع الفيديو كل أسبوع، ومدرسة يتم فيها دراسة العلوم الإسلامية، وجمعية رسمية عمرها 13 عامًا.",
      "Question2": "لماذا تم تأسيس قصر الكلمات؟",
      "Answer2": "من أجل إيصال الله ورسوله إلى قلب آخر...",
      "Question3": "كيف يقف قصر الكلمات على قدميه ماليًا؟",
      "Answer3": "من خلال التبرعات التي يقدمها طوعًا متابعونا الذين يرغبون في دعم أنشطة قصر الكلمات.",
      "Question4": "هل قصر الكلمات جمعية رسمية؟",
      "Answer4": "قصر الكلمات هو جمعية رسمية تابعة لوزارة الداخلية مثل كل جمعية رسمية.",
      "Question5": "كيف يمكنني دعم قصر الكلمات؟",
      "Answer5": "هناك العديد من طرق الدفع التي يقبل بها قصر الكلمات لدعمكم، يمكنك معرفة هذه البدائل من خلال الاتصال بنا عبر الواتساب. +90 (555) 141 7009",
      "Question6": "أين تتم محادثاتكم؟",
      "Answer6": "تُعقد محادثات قصر الكلمات كل يوم سبت في مركز شباب قصر الكلمات.<BR></BR>العنوان الذي تُعقد فيه محادثاتنا: Pınartepe mah. Kubilay 1 sokak. No:2 Büyükçekmece/İstanbul<BR></BR>عنوان سهل: بعد النزول من آخر محطة للمتروباص، استقل حافلة Tüyap 142B - سترى مبنانا ذو السقف الأزرق بعد 100 متر أثناء عودتك من محطة Adalet Sokağı.<BR></BR>جميع فعاليات البرنامج من طعام وشراب وإقامة مجانية تمامًا. حتى القهوة منا!<BR></BR>جميع فعاليات البرنامج من طعام وشراب وإقامة مجانية تمامًا.<BR></BR>حتى القهوة منا!",
      "Question7": "هل يتم دفع أي رسوم للمشاركة في محادثاتكم؟",
      "Answer7": "المشاركة في محادثاتنا مجانية تمامًا.",
      "Question8": "لماذا الإعلانات غير مفعلة على قناتكم على اليوتيوب؟ *",
      "Answer8": "ليس لدينا سيطرة على الإعلانات المقدمة، ولا نريد أن تظهر إعلانات تحتوي على رسائل تتعارض مع الإسلام بين مقاطع الفيديو الخاصة بقناتنا التي نشرح فيها الحقائق الإسلامية.<BR></BR>* مع التحديث الذي أجرته سياسات نشر اليوتيوب في عام 2023، يمكنها إضافة إعلانات إلى بعض مقاطع الفيديو القصيرة الخاصة بنا حتى لو لم نكن نرغب في ذلك.",
      "Question9": "لماذا لا تستطيع السيدات حضور المحادثات؟",
      "Answer9": "إمكانياتنا حاليًا غير مناسبة لاستضافة الضيوف من السيدات، يمكن للسيدات زيارة Uhre İstanbul.",
      "Question10": "هل لدى قصر الكلمات فروع في مدن أخرى؟",
      "Answer10": "يقدم قصر الكلمات خدماته في اسطنبول فقط.",
      "Question11": "هل يمكنني إعطاء الزكاة لقصر الكلمات؟",
      "Answer11": "بصفتنا قصر الكلمات، فإننا نقبل تبرعات الزكاة لتلبية الاحتياجات الأساسية لإخواننا طلاب المدرسة. للحصول على معلومات مفصلة، يمكنك الاتصال بنا عبر الواتساب. +90 (555) 141 7009",
      "Question12": "إلى أي جماعة ينتمي قصر الكلمات؟ إلى أين تنتمون؟",
      "Answer12": "قصر الكلمات لا ينتمي إلى أي مكان. نحن نقرأ القرآن ورسائل النور، وهي تفسير له ينظر إلى هذا العصر.<BR></BR>ومع ذلك، فإننا نسعى جاهدين للاستفادة من جميع معلمينا الذين يمكننا الاستفادة منهم في دائرة أهل السنة والجماعة.<BR></BR>هدفنا هو أن نكون جسرًا بين معلمينا وشبابنا.",
      "Question13": "كيف تنتجون 400 مقطع فيديو بلغات مختلفة كل شهر؟",
      "Answer13": "لدينا فريق مكون من 40 شخصًا في قصر الكلمات، لكن هذا ليس مجرد مكان يقتصر على الجدران، بل لدينا إخوة متطوعون كرسوا أنفسهم لنا من منازلهم.<BR></BR>بفضل فريقنا عبر الإنترنت، يمكننا تحمل هذا العبء الكبير، الحمد لله. هل هو صعب؟ نعم. لكنه يستحق من أجل ربنا...",
      "Question14": "هل مقابلات الشارع التي يجريها قصر الكلمات مُعدة؟",
      "Answer14": "مقابلات الشارع التي يجريها قصر الكلمات ليست مُعدة، نذهب إلى مناطق مثل كاديكوي وبشكتاش، حيث يكثر الأصدقاء غير المؤمنين، ونجري معهم مقابلات في الشارع بموافقتهم ونجيب على أسئلتهم. لدينا فريق لدعوة الناس الذين يمرون في الشارع لإجراء مقابلة.",
      "Question15": "هل اكتمل بناء مركز شباب قصر الكلمات؟",
      "Answer15": "اكتمل بناء مركز شباب قصر الكلمات، ونحن الآن في مبنانا ونجري دراساتنا من هنا، ومع ذلك، لا تزال ديون بنائنا مستمرة، وندعو الله أن نتمكن من إنهاء ديوننا في أقرب وقت ممكن بجدول زمني محدد.",
      "Question16": "هل يمكنني دعم مشروع مركز شباب قصر الكلمات؟",
      "Answer16": "يمكنك دعم مشروع مركز الشباب الخاص بنا، نظرًا لأن ديون البناء لدينا مستمرة، فسيتم إنفاق دعمك لتلبية هذه الحاجة.",
      "Question17": "كيف يمكنني التبرع لقصر الكلمات من الخارج؟",
      "Answer17": "تختلف طرق التبرع لقصر الكلمات من الخارج وفقًا للبلد الذي تتواجد فيه، لذلك يمكنك الحصول على معلومات مفصلة من خلال الاتصال بنا عبر خط الواتساب الخاص بنا.",
      "Question18": "كم عدد أفراد فريق قصر الكلمات؟",
      "Answer18": "يتكون فريقنا في مركز شباب قصر الكلمات من 40 شخصًا، بالإضافة إلى ذلك، نواصل نشاطنا مع فرقنا عبر الإنترنت المكونة من 300 شخص.",
      "Question19": "أرغب في الانضمام إلى فريق قصر الكلمات، ماذا علي أن أفعل؟",
      "Answer19": "ننظم برامج مدرسة الدعوة لإخواننا الذين يرغبون في الانضمام إلى فريق قصر الكلمات، يقوم أصدقاؤنا أولاً بملء نموذج ونجري مقابلات عبر الإنترنت مع أصدقائنا الذين تم اختيارهم في هذا النموذج، وإذا لم يكن هناك أي وضع سلبي، يتم تضمين أصدقاؤنا في برنامج تدريبي مدته 5 أيام في مركز شباب قصر الكلمات. في نهاية هذا البرنامج، نواصل مع أصدقائنا الذين يرغبون في الاستمرار كمتطوعين.",
      "Question20": "هل يتم تدقيق قصر الكلمات؟",
      "Answer20": "تخضع جمعية قصر الكلمات للعلوم والثقافة للتدقيق بانتظام من قبل وزارة الداخلية مثل كل جمعية.",
      "Question21": "في أي ساعات يمكنني زيارة قصر الكلمات؟",
      "Answer21": "يمكنك زيارة قصر الكلمات بين الساعة 10:00 - 22:00.",
      "Question22": "ما هو هدف قصر الكلمات؟",
      "Answer22": "إذا أنتجت مقاطع فيديو بـ 15 لغة هي الأكثر انتشارًا في العالم، فيمكنك الوصول إلى 90٪ من العالم. هدفنا هو إيصال رسالة الإسلام إلى جميع القلوب في العالم التي ترغب في الوصول إلى الحقائق الإسلامية.<BR></BR>لسوء الحظ، لا يتم شرح الحقائق الإسلامية بالعديد من اللغات الشائعة في العالم، ونحن نحاول ملء هذا الفراغ. نهدف إلى إزالة الحواجز بين الحقائق الإسلامية و 90٪ من سكان العالم من خلال إنتاج محتوى بـ 15 لغة، إن شاء الله.",
      "Question23": "في أي ساعة تكون محادثات قصر الكلمات؟",
      "Answer23": "يمكن أن تختلف ساعات محادثات قصر الكلمات وفقًا لأوقات الصلاة، يمكنك الاتصال بنا عبر الواتساب لمعرفة ذلك. +90 553 177 20 89",
      "Question24": "ماذا يستخدم تبرعي لقصر الكلمات؟",
      "Answer24": "يتم إنفاق تبرعاتك لقصر الكلمات للغرض الذي تم تقديمه من أجله، إذا كنت تنوي تقديم تبرع عام، فسيتم استخدام دعمك لفاتورة الكهرباء والتسوق الغذائي والاحتياجات الأساسية.",
      "Question25": "هل يمكنني إعطاء الزكاة لمشروع مركز الشباب؟",
      "Answer25": "لا يمكننا قبول تبرعات الزكاة لمشروع مركز الشباب لأسباب فقهية، بصفتنا قصر الكلمات، فإننا نقبل فقط تبرعات الزكاة لتلبية الاحتياجات الأساسية لإخواننا طلاب المدرسة.",
      "Question26": "من هو فاتح ياغجي؟",
      "Answer26": "هو مؤسس قصر الكلمات. تخرج من قسم اللغة الإنجليزية وآدابها بجامعة إيجه. وهو مؤلف كتب للأطفال والكبار. وهو حاليًا متطوع في أنشطة قصر الكلمات في اسطنبول.",
      "Question27": "لماذا لا يوجد لقصر الكلمات فروع أخرى؟",
      "Answer27": "هناك إخوة يوصون بـ \"إذا فتحت فرعًا\" من العديد من الأماكن في العالم. لسوء الحظ، هذا غير ممكن. نعتقد أنه من الصعب فتح مكان في كل مدينة والتحكم فيه.<BR></BR>ومع ذلك، نفتح فرعًا في جميع المنازل من خلال مركزنا الوحيد الذي نركز فيه على إنتاج المحتوى الرقمي. بمعنى آخر، ندخل إلى جميع المنازل، سواء كانت علمانية أو محافظة، بكابل هاتف ونشرح ربنا وديننا الإسلامي الجميل.<BR></BR>إذا نظرنا إلى هذا السياق... قصر الكلمات في ألمانيا، بنغلاديش، هولندا، أرضروم، أنطاليا...",
      "Question28": "هل يمكن الإقامة في قصر الكلمات؟",
      "Answer28": "بصفتنا قصر الكلمات، فإن إمكانياتنا غير كافية لاستضافة ضيوفنا للإقامة.",
      "Question29": "هل كان هناك سؤال لم تتمكن من الإجابة عليه أثناء إجراء مقابلة؟",
      "Answer29": "عادة ما تكون الأسئلة في أساسها مسألة إيمان، نظرًا لأن ديننا هو دين قائم على الأدلة، فإننا عادة ما نجيب على الأسئلة المطروحة من الأساس. عادة ما تكون الأسئلة المطروحة متشابهة، نظرًا لأن هذه الأسئلة هي الأسئلة التي أجاب عليها علماء الإسلام عبر التاريخ الإسلامي، لم نشهد مثل هذا الحدث.",
      "Question30": "هل تحصل على إذن من الأشخاص الذين تجري معهم مقابلات في الشارع لنشر الفيديو؟",
      "Answer30": "نحصل على موافقة صريحة من الأشخاص الذين نجري معهم مقابلات في الشارع على نشر الفيديو على الملأ. نتأكد أيضًا من تسجيل هذه التصريحات في تسجيلات الكاميرا لحماية حقوقنا.",
      "Question31": "بأي لغات ينتج قصر الكلمات محتوى؟",
      "Answer31": "ننتج مقاطع فيديو إسلامية باللغات التركية والإنجليزية والفرنسية والعربية والأردية والإندونيسية والإسبانية والروسية والألمانية والبنغالية. لقد بدأنا أيضًا العمل باللغتين الهندية والأوزبكية.",
      "Question32": "هل يمكنني التبرع بدفعة الترويج للبنك لقصر الكلمات؟",
      "Answer32": "يمكنك التبرع بمدفوعات الترويج للبنك الخاص بك لقصر الكلمات، وسيتم استخدام هذا التبرع لمشروع مركز الشباب الذي يتم بناؤه للمنفعة العامة.",
      "Question33": "أي حزب سياسي يدعم قصر الكلمات؟",
      "Answer33": "تتم المحادثات في قصر الكلمات فقط حول القضايا الإيمانية. نعتقد أن المناقشات السياسية تمنع الحقائق التي نشرحها من الوصول إلى كل من يحتاجها. لهذا السبب لا نتحدث عن القضايا السياسية. وبالتالي، يفهم الجميع أن هذه الأعمال هي فقط من أجل رضا الله، وليست من أجل السياسة أو مصلحة مادية.",
      "Question34": "لماذا تجرون محادثاتكم من رسائل النور؟",
      "Answer34": "نظرًا لأن القرآن الكريم باللغة العربية، فإننا نتعلم معنى آيات القرآن من رسائل النور، وهي شرح تركي لها. طريقة \"الإثبات\" في رسائل النور فعالة جدًا على سكان هذا العصر."
    },
    "DavaOkulu": {
      "Meta": {
        "Title": "مدرسة الدعوة في قصر الكلمات"
      },
      "Title": "مدرسة الدعوة",
      "Description": "مدرسة الدعوة هي برنامج تدريبي لمدة أسبوع مصمم لإخواننا الذين يرغبون في إخضاع أنفسهم لتدريب إسلامي مكثف وتعلم حقائق الإيمان....",
      "SubTitle1": "ما هي مدرسة الدعوة في قصر الكلمات؟",
      "Paragraph1": "مدرسة الدعوة هي برنامج تدريبي لمدة أسبوع مصمم لإخواننا الذين يرغبون في إخضاع أنفسهم لتدريب إسلامي مكثف وتعلم حقائق الإيمان. هدفنا هو الوصول إلى القلوب المتعطشة للإسلام وأن نكون قادرين على أن نكون زملاء فريق معًا في هذه العملية.",
      "SubTitle2": "محتوى التدريب",
      "Paragraph2": "نقوم بتنظيم العديد من الفعاليات والدروس الجميلة في هذا البرنامج الخاص. سنركز على مواضيع مختلفة مثل دروس القرآن الكريم لأولئك الذين لا يعرفون قراءة القرآن على المستوى الأساسي، ودروس التفسير من رسائل النور، ودروس السيرة والإلمام. سنجيب أيضًا على الأسئلة المتعلقة بالإلحاد والربوبية.",
      "SubTitle3": "هل مدرسة الدعوة مدفوعة الأجر؟",
      "Paragraph3": "جميع فعاليات البرنامج من طعام وشراب وإقامة مجانية تمامًا. حتى القهوة منا!",
      "SubTitle4": "أين تقام مدرسة الدعوة؟",
      "Paragraph4": "نظرًا لأن قصر الكلمات يقع في اسطنبول فقط، فسيتم تنظيم مدرسة الدعوة أيضًا في اسطنبول. حصتنا محدودة بـ 10 أشخاص فقط. يتم تقديم العديد من الطلبات إلى مدرسة الدعوة. نطلب منكم ألا تغضبوا منا لأننا مضطرون للاختيار من بين مئات الطلبات.",
      "SubTitle5": "هل لمدرسة الدعوة نهاية؟",
      "Paragraph5": "كما أن لكل شيء جميل نهاية، فإن لمدرسة الدعوة أيضًا نهاية. ومع ذلك، سنقوم بتنظيم برنامج منفصل لإخواننا الذين يرغبون في الاستمرار معنا في نهاية البرنامج. وبهذه الطريقة، سنستمر في الركض مع هؤلاء الإخوة في هذه القضية معًا، إن شاء الله.",
      "SubTitle6": "كيف يمكنني التقدم إلى مدرسة الدعوة؟",
      "Paragraph6": "يمكنك الوصول إلى رابط التقديم إلى مدرسة الدعوة <Link>بالنقر هنا</Link>."
    },
    "RoportajEkibi": {
      "Meta": {
        "Title": "فريق المقابلات في قصر الكلمات في الشوارع"
      },
      "Title": "فريق المقابلات في قصر الكلمات في الشوارع",
      "Description": "كنا في مقابلة في الشارع هذا الأسبوع مرة أخرى للتحدث عن مواضيع الإسلام - الإلحاد - الربوبية. أتيحت لنا الفرصة للتحدث مع العديد من إخواننا...",
      "Paragraph1": "يواصل فريقنا العمل دون معرفة ما هو التعب في الشوارع في مناطق مثل كاديكوي وبشكتاش من أجل محتوى مقابلات الشارع الخاص بنا. نتحدث مع أصدقائنا الذين يوافقون على إجراء مقابلة معنا حول القضايا الإيمانية ونجيب على أسئلتهم في هذا المجال.",
      "Paragraph2": "نقوم بتحميل هذه المقابلات على قناتنا على اليوتيوب حتى يستفيد المزيد من الناس من هذه المحادثة الفردية. حتى الآن، وجد الملايين من الأشخاص إجابات لأسئلتهم بفضل هذه الفيديوهات.",
      "Paragraph3": "الشكوك والأسئلة التي تتبادر إلى الذهن حول الإيمان ليست في الواقع قضية اليوم، بل إن علماءنا يعالجون هذه الأسئلة منذ قرون، وخاصة في رسائل النور، يمكنك العثور على إجابات لجميع هذه الأنواع من الأسئلة تقريبًا. هدفنا هو أن نكون جسرًا بين شبابنا وعلمائنا ونقل هذه الحقائق إلى الأجيال الجديدة..."
    },
    "GenclikMerkezimiz": {
      "Meta": {
        "Title": "مركز شباب قصر الكلمات"
      },
      "Title": "مركز شباب قصر الكلمات",
      "Description": "نحن بحاجة إلى استوديو أكبر حيث يمكننا تصوير المزيد من مقاطع الفيديو في نفس الوقت. ولدينا أيضًا ميزات تقنية أفضل مثل عمق المجال....",
      "SubTitle1": "التحديث 1",
      "Paragraph1": "بدأنا في فرش سجادنا، واكتملت تعديلات منشآتنا. حان الوقت الآن لإكمال النواقص في الحديقة والجزء الداخلي. بدأت أعمال تنسيق الحدائق في حديقتنا مؤخرًا، كما تم تركيب نوافذ مركز الشباب الخاص بنا. نحن نعد الأيام للانتقال إلى مكاننا الجديد.",
      "SubTitle2": "التحديث 2",
      "Paragraph2": "الحمد لله! انتقلنا إلى مكاننا الجديد، وبدأت فرق تحرير الفيديو ووسائل التواصل الاجتماعي العمل. حاليًا، لا يزال تجديد قاعة المحاضرات والاستوديوهات الخاصة بنا مستمرًا. إذا كنت ترغب في القدوم ورؤية مركز الشباب الخاص بنا، يمكنك البحث عن قصر الكلمات في الخرائط.",
      "SubTitle3": "التحديث 3",
      "Paragraph3": "الحمد لله! اقتربنا من نهاية عملنا في مركز الشباب الخاص بنا. أنتم مدعوون إلى افتتاحنا يوم <Strong>السبت 24 أغسطس 2024</Strong> :) سيبدأ برنامجنا في الساعة 15:00. وستكون محادثتنا في الساعة 19:00. سيكون سيركان أكتاش من فريق Maksat114 معنا كضيف. جزاكم الله خيرًا لكل من ساهم في هذه العملية الطويلة والشاقة ولم يبخل بدعمه المادي والمعنوي.",
      "SubTitle4": "نحن نرى هذا المبنى كمدرسة مادية ورقمية.",
      "Paragraph4": "سيتم استخدام الطابق السفلي (حوالي 400 متر مربع) كاستوديو للمقابلات وتصوير الفيديو والإنتاج. سيتم استخدام غرفة أخرى تبلغ مساحتها 400 متر مربع كحلقة دراسية ومدرج.",
      "Paragraph5": "سيتم استخدام طابق كامل للتصميم وإنتاج المحتوى والتسويق. سيتم تصميم الطابق العلوي المطل على البحر وذو الأسقف العالية كمقهى. ستعقد دروس المناقشة المتعمقة الخاصة بنا هنا بما لا يقل عن 10 دروس في الأسبوع. سيكون هناك مكاتب إضافية وقاعات مؤتمرات ومكتبة في الطابق السفلي. سيكون لدينا أيضًا 3 غرف ضيوف لاستضافة الزوار المحليين والدوليين. نحن نرى هذا المبنى كمدرسة مادية ورقمية.",
      "SubTitle6": "معلومات عامة حول مبنى مركز الشباب الجديد الخاص بنا",
      "Location": "<Strong>الموقع:</Strong> اسطنبول، بيليك دوزو",
      "LandSize": "<Strong>حجم الأرض:</Strong> 1342 متر مربع",
      "OfficeSpace": "<Strong>مساحة المكتب:</Strong> 1000 متر مربع",
      "MadrasaArea": "<Strong>منطقة المدرسة:</Strong> 478 متر مربع",
      "GardenArea": "<Strong>منطقة الحديقة:</Strong> 900 متر مربع",
      "WouldYouLikeToSupportOurWork": "هل ترغب في دعم عملنا؟",
      "BuyingAnUnfinishedBuilding": "شراء مبنى غير مكتمل - 100٪",
      "CompletionOfBuildingConstruction": "إكمال بناء المبنى - 100٪",
      "InteriorExteriorDecorationAndFurnishings": "الديكورات الداخلية والخارجية والمفروشات - 98٪"
    }
  }
}
