{
  "Navigation": {
    "home": "হোম পেজ",
    "about": "আমাদের সম্পর্কে",
    "applications": "আমাদের অ্যাপ্লিকেশন",
    "contact": "যোগাযোগ",
    "donate": "দান"
  },
  "Meta": {
    "title": "সোযলার কোস্কু",
    "description": "সোযলার কোস্কু বিজ্ঞান ও সংস্কৃতি সমিতির ওয়েবসাইট"
  },
  "Shared": {
    "Loading": "লোড হচ্ছে...",
    "ToggleTheme": "থিম পরিবর্তন করুন",
    "phone": "ফোন",
    "email": "ই-মেইল",
    "copyright": "সোযলার কোস্কু © {date}"
  },
  "Languages": {
    "tr": "তুর্কি",
    "en": "ইংরেজি",
    "ar": "আরবি",
    "ur": "উর্দু",
    "id": "ইন্দোনেশীয়",
    "ru": "রুশ",
    "es": "স্প্যানিশ",
    "fr": "ফরাসি",
    "bn": "বাংলা",
    "de": "জার্মান",
    "uz": "উজবেক",
    "fa": "ফার্সি",
    "hi": "হিন্দি"
  },
  "Home": {
    "Meta": {
      "title": "সোযলার কোস্কু",
      "description": "সোযলার কোস্কু | শাশ্বত হও | ইউটিউব | ইনস্টাগ্রাম"
    },
    "intro": "এটি একটি সরকারি সমিতি যা ১৩ বছর আগে প্রতিষ্ঠিত হয়েছিল। ১৩ বছরে আমরা আপনার সাথে ১৩টি ভাষায় ইসলামিক কন্টেন্ট তৈরি করা একটি সামাজিক মাধ্যম প্ল্যাটফর্মে পরিণত হয়েছি।",
    "what-we-do-here": "আমরা এখানে কী করি?",
    "WhoWeAre": {
      "title": "আমরা কারা?",
      "description": "সোযলার কোস্কু ১৩ বছর আগে প্রতিষ্ঠিত একটি সরকারি সমিতি। ১৩ বছরে আমরা আপনার সাথে ১৩টি ভাষায় <b>ইসলামিক কন্টেন্ট</b> তৈরি করা একটি সামাজিক মাধ্যম প্ল্যাটফর্মে পরিণত হয়েছি।",
      "end": "আমরা আমাদের ভাষায় প্রতি মাসে মোট ৩০০টি ভিডিও তৈরি করি।"
    },
    "Youtube": {
      "title": "আমাদের ইউটিউব চ্যানেলের<br></br>বর্তমান সাবস্ক্রাইবার সংখ্যা",
      "visit-the-channel": "চ্যানেল ভিজিট করুন"
    },
    "Donate": {
      "title": "আপনি কোন ধরনের দান করতে চান?",
      "regular": "নিয়মিত দান",
      "one-time": "এককালীন দান"
    }
  },
  "About": {
    "Meta": {
      "Title": "আমাদের সম্পর্কে"
    },
    "Title": "আমরা একটি ইন্টারনেট তারের মাধ্যমে প্রতিটি বাড়িতে প্রবেশ করে আমাদের প্রভুর কথা বলি!",
    "SubTitle1": "উম্মাহর জন্য ভিডিও তৈরি করা একটি কারখানার মতো",
    "SubTitle1Description": "পৃথিবী অনেক বড় হয়ে গেছে। শারীরিকভাবে প্রতিটি পাড়ায় প্রবেশ করে প্রতিটি বাড়িতে ইসলামের বার্তা পৌঁছানো কঠিন হয়ে পড়েছে। যিনি কষ্ট দেন, আল্লাহ্‌ তায়ালা তিনিই সমাধান তৈরি করেন। একটি ইন্টারনেট তারের মাধ্যমে প্রতিটি বাড়িতে প্রবেশ করে কুরআনের বার্তা পৌঁছানো সম্ভব।",
    "SubTitle2": "আমরা মনে আসা সমস্ত প্রশ্নের স্পষ্ট উত্তর দেই",
    "SubTitle2Description": "বিভিন্ন ভাষায় ভিডিও তৈরি করে ইউটিউব প্ল্যাটফর্মের মাধ্যমে আমরা বাড়িতে অতিথি হিসেবে কুরআন থেকে নেওয়া আমাদের শিক্ষা বর্ণনা করি। আমরা মনে আসা বিশ্বাস সংক্রান্ত প্রশ্নগুলোর সন্তোষজনক উত্তর দেই।",
    "SubTitle3": "আমরা ১৩টি ভাষায় ইসলাম প্রচার করি",
    "SubTitle3Description": "<p>পৃথিবী অনেক বড় হয়ে গেছে। শারীরিকভাবে প্রতিটি পাড়ায় প্রবেশ করে প্রতিটি বাড়িতে ইসলামের বার্তা পৌঁছানো কঠিন হয়ে পড়েছে।</p><p>যিনি কষ্ট দেন, আল্লাহ্‌ তায়ালা তিনিই সমাধান তৈরি করেন। একটি ইন্টারনেট তারের মাধ্যমে প্রতিটি বাড়িতে প্রবেশ করে কুরআনের বার্তা পৌঁছানো সম্ভব! আমরা বিদেশি ভাষায় কন্টেন্ট প্রকাশ করি।</p><p>আমাদের ইউটিউব চ্যানেলগুলোর মাধ্যমে আমরা সারা বিশ্বে ইসলামের জন্য তৃষ্ণার্ত হৃদয়ে পৌঁছাচ্ছি।</p>"
  },
  "Applications": {
    "Meta": {
      "Title": "আমাদের অ্যাপ্লিকেশন"
    },
    "Title": "আমাদের অ্যাপ্লিকেশন",
    "AndroidDownload": "ডাউনলোড করুন",
    "IosDownload": "ডাউনলোড করুন",
    "DownloadDescription": "আপনি নীচের বোতামগুলো থেকে বিনামূল্যে আমাদের অ্যাপ্লিকেশন ডাউনলোড করতে পারেন।",
    "beste5v2": {
      "name": "৫-এ-৫ নামাজ",
      "definition": "আমরা আপনাকে ৪০ দিনের নামাজ অভ্যাস গঠনের একটি প্রোগ্রামে অন্তর্ভুক্ত করছি। আপনি নামাজ আদায় করার সাথে সাথে আপনার বাগানও সুন্দর হয়ে উঠবে :)",
      "title": "৪০ দিনের নামাজ অভ্যাস গঠনের অ্যাপ্লিকেশন",
      "description": "<p>দ্বীনের স্তম্ভকে মজবুত না করে দ্বীনকে টিকিয়ে রাখার সংগ্রামে সফল হওয়া যায় না। ইসলামের সবচেয়ে গুরুত্বপূর্ণ আদেশ নামাজ বিষয়ে মানুষের মধ্যে ৫ ওয়াক্ত নামাজ চালিয়ে যাওয়ার অভ্যাস তৈরি করার জন্য আমরা একটি চমৎকার অ্যাপ্লিকেশন তৈরি করেছি!</p>"
    },
    "lamelif": {
      "name": "লাম আলিফ কুরআন",
      "definition": "আমরা যত্ন সহকারে নির্বাচিত ভিডিও থেকে কুরআন মাজিদ ও তাজবীদ শিক্ষা গ্রহণ করার সময় আপনি আপনার স্তর অনুযায়ী অনুশীলনের মাধ্যমে তা আরও দৃঢ় করতে পারবেন।",
      "title": "কুরআন মাজিদ ও তাজবীদ শেখার অ্যাপ্লিকেশন",
      "description": "<p>কুরআন মাজিদ শিক্ষা এখন লাম আলিফ কুরআন ও তাজবীদ শিক্ষা প্রোগ্রামের সাথে আরও সহজ! এই অ্যাপ্লিকেশনটি আপনাকে কুরআন মাজিদের মূল ভাষায় তাজবীদের নিয়ম অনুযায়ী পড়তে শেখানোর জন্য একটি গাইড হিসেবে কাজ করবে। তাছাড়া এই শিক্ষা প্রোগ্রামটি বিনামূল্যে এবং বিজ্ঞাপনমুক্ত, তাই আপনি একটি নিরবচ্ছিন্ন শিক্ষার অভিজ্ঞতা লাভ করতে পারবেন।</p>"
    },
    "kopgit": {
      "name": "কপগিট",
      "definition": "কুরআনের তাফসীর রিসালায়ে-নূর পড়তে কি আপনার অসুবিধা হচ্ছে? কপগিট আপনাকে পড়ার অভ্যাস তৈরি করতে এবং বিষয়গুলো বুঝতে সাহায্য করার জন্য তৈরি করা হয়েছে।",
      "title": "কুরআনের তাফসীর রিসালায়ে-নূর পড়ার অ্যাপ্লিকেশন",
      "description": "<p>সোযলার কোস্কু-এর সবচেয়ে বড় এবং ব্যাপক প্রকল্প: কপগিট। আমরা সেই ভাইদের জন্য একটি অ্যাপ্লিকেশন তৈরি করেছি যারা কুরআনের অর্থ ও তাফসীর নিয়মিতভাবে বুঝতে চান।</p><p>ইন্টারনেটের মাধ্যমে বিভিন্ন শহরের ভাইয়েরা আকাশের ছাদযুক্ত একটি মাদ্রাসায় তাদের বই অধ্যয়ন করছেন। আমাদের অ্যাপ্লিকেশনটি বিশেষভাবে রিসালায়ে-নূর পড়তে ইচ্ছুক সকল স্তরের ভাইদের জন্য তৈরি করা হয়েছে। নতুনদের জন্য ভিডিও সমর্থিত একটি পড়ার অভিজ্ঞতা দেওয়া হচ্ছে। বিভিন্ন ভিডিও, লেখা এবং বার্তার মাধ্যমে প্রতিটি সুযোগে ইসলামিক নতুন তথ্যের সাথে তাদের বহুমুখী শিক্ষার সুযোগ দেওয়া হচ্ছে।</p>"
    },
    "sunnah": {
      "name": "আমার দিকনির্দেশক",
      "title": "জীবনে সুন্নত বাস্তবায়ন",
      "definition": "আমার দিকনির্দেশক অ্যাপ্লিকেশনটি আমাদের জীবনে ধীরে ধীরে নবী মুহাম্মাদ (সা.)-এর সুন্নতগুলো যোগ করার জন্য তৈরি করা হয়েছে।",
      "description": "<p>আমাদের জীবনে ধীরে ধীরে নবী মুহাম্মাদ (সা.)-এর সুন্নতগুলো যোগ করার জন্য আমরা যে আমার দিকনির্দেশক অ্যাপ্লিকেশনটি তৈরি করেছি, তার মাধ্যমে আমরা প্রত্যেকেই নবী মুহাম্মাদ (সা.)-এর সুন্নত পালনকারী ব্যক্তি হবো, ইনশাআল্লাহ।</p>"
    }
  },
  "Contact": {
    "Meta": {
      "title": "যোগাযোগ"
    },
    "Form": {
      "Name": "আপনার নাম",
      "NameEnter": "আপনার নাম লিখুন",
      "NameRequired": "আপনার নাম লিখুন",
      "NameLength": "আপনার নাম কমপক্ষে ৩টি অক্ষর হতে হবে",
      "Email": "আপনার ই-মেইল ঠিকানা",
      "EmailEnter": "আপনার ই-মেইল ঠিকানা লিখুন",
      "EmailRequired": "আপনার ই-মেইল ঠিকানা লিখুন",
      "EmailInvalid": "ভুল ই-মেইল ঠিকানা",
      "Phone": "আপনার ফোন নম্বর",
      "PhoneEnter": "আপনার ফোন নম্বর লিখুন",
      "Message": "আপনার বার্তা",
      "MessageEnter": "আপনার বার্তা লিখুন",
      "MessageRequired": "আপনার বার্তা লিখুন",
      "MessageLength": "আপনার বার্তা কমপক্ষে ১০টি অক্ষর হতে হবে",
      "Send": "প্রেরণ করুন"
    },
    "Privacy": "এই ফর্মটি পাঠানোর মাধ্যমে আমি <PrivacyPolicy>গোপনীয়তা নীতি</PrivacyPolicy> গ্রহণ করছি।",
    "Title": "যোগাযোগ"
  },
  "PrivacyPolicy": {
    "Meta": {
      "Title": "গোপনীয়তা নীতি"
    },
    "Title": "গোপনীয়তা নীতি",
    "Description": "সোযলার কোস্কু হিসেবে আমরা আমাদের ব্যবহারকারীদের গোপনীয়তাকে গুরুত্ব দেই এবং আপনার ব্যক্তিগত ডেটা সুরক্ষিত রাখতে প্রয়োজনীয় সকল পদক্ষেপ গ্রহণ করি। এই গোপনীয়তা নীতি আমাদের যোগাযোগ ফর্মের মাধ্যমে সংগ্রহ করা ব্যক্তিগত ডেটা কীভাবে ব্যবহার ও সুরক্ষিত করা হয় তা ব্যাখ্যা করে।",
    "CollectedPersonalDataTitle": "সংগৃহীত ব্যক্তিগত ডেটা",
    "CollectedPersonalDataDescription": "আপনি যখন যোগাযোগ ফর্ম পূরণ করেন, তখন আপনার নাম, ই-মেইল ঠিকানা, ফোন নম্বর এবং বার্তার মতো ব্যক্তিগত ডেটা সংগ্রহ করা হয়।",
    "PurposesUsingPersonalData": "ব্যক্তিগত ডেটা ব্যবহারের উদ্দেশ্য",
    "PurposesUsingPersonalDataDescription": "আমরা যে ব্যক্তিগত ডেটা সংগ্রহ করি, তা নিম্নলিখিত উদ্দেশ্যে ব্যবহার করা হয়:",
    "PurposesUsingPersonalDataDescriptionList": "<list>যোগাযোগের অনুরোধের উত্তর দেওয়া,</list><list>আপনার প্রশ্নের উত্তর দেওয়া,</list><list>আপনার প্রতিক্রিয়া মূল্যায়ন করা,</list><list>প্রয়োজনীয় ক্ষেত্রে আপনার সাথে যোগাযোগ করা।</list>",
    "ProtectionPersonalData": "ব্যক্তিগত ডেটার সুরক্ষা",
    "ProtectionPersonalDataDescription": "আপনার ব্যক্তিগত ডেটার নিরাপত্তা নিশ্চিত করতে আমরা প্রয়োজনীয় সকল প্রযুক্তিগত ও প্রশাসনিক পদক্ষেপ গ্রহণ করি। আপনার ডেটা অননুমোদিত প্রবেশ, হারিয়ে যাওয়া, পরিবর্তন বা প্রকাশ হওয়া থেকে সুরক্ষিত।",
    "SharingPersonalData": "ব্যক্তিগত ডেটার শেয়ার",
    "SharingPersonalDataDescription": "আইনি বাধ্যবাধকতা ছাড়া আপনার ব্যক্তিগত ডেটা তৃতীয় পক্ষের সাথে শেয়ার করা হয় না।",
    "RightsPersonalDataOwner": "ব্যক্তিগত ডেটার মালিকের অধিকার",
    "RightsPersonalDataOwnerDescription": "ব্যক্তিগত ডেটার মালিক হিসেবে আপনার নিম্নলিখিত অধিকার রয়েছে:",
    "RightsPersonalDataOwnerDescriptionList": "<list>আপনার ব্যক্তিগত ডেটা প্রক্রিয়াকরণ করা হয়েছে কিনা তা জানা,</list><list>আপনার ব্যক্তিগত ডেটা প্রক্রিয়াকরণ করা হলে, সেই বিষয়ে তথ্য চাওয়া,</list><list>আপনার ব্যক্তিগত ডেটা প্রক্রিয়াকরণের উদ্দেশ্য এবং তা সেই উদ্দেশ্যে ব্যবহার করা হয়েছে কিনা তা জানা,</list><list>আপনার ব্যক্তিগত ডেটা দেশ বা বিদেশে যে তৃতীয় পক্ষের কাছে স্থানান্তর করা হয়েছে তাদের জানা,</list><list>আপনার ব্যক্তিগত ডেটা মুছে ফেলা বা ধ্বংস করার অনুরোধ করা,</list><list>স্বয়ংক্রিয় সিস্টেমের মাধ্যমে আপনার ব্যক্তিগত ডেটা বিশ্লেষণ করে আপনার বিরুদ্ধে কোনো ফলাফল প্রকাশ হওয়ার বিষয়ে আপত্তি জানানো,</list><list>আপনার ব্যক্তিগত ডেটা আইন অনুযায়ী প্রক্রিয়াকরণ না করার কারণে ক্ষতিগ্রস্ত হলে ক্ষতির প্রতিকার চাওয়া।</list>"
  },
  "Gallery": {
    "Title": "এটি একটি মাদ্রাসা",
    "Description": "সোযলার কোস্কুর অনলাইন মাধ্যমগুলোর পাশাপাশি, এখানে এমন একটি স্থানও রয়েছে যেখানে আপনি তাদের আলোচনাগুলোতে অংশ নিতে পারেন। দিনের বেলায় আপনি আমাদের সাথে দেখা করতে পারেন এবং নির্দিষ্ট দিনে অনুষ্ঠিত আলোচনাগুলোতে যোগ দিতে পারেন!"
  },
  "Blog": {
    "Meta": {
      "Title": "ব্লগ"
    },
    "ReadMore": "আরও পড়ুন...",
    "ReturnToHome": "হোম পেজে ফিরে যান",
    "MerakEdilenler": {
      "Meta": {
        "Title": "সোযলার কোস্কু সম্পর্কে আপনার সবচেয়ে বেশি জিজ্ঞাসিত প্রশ্নগুলো"
      },
      "Title": "সোযলার কোস্কু সম্পর্কে আপনার সবচেয়ে বেশি জিজ্ঞাসিত প্রশ্নগুলো",
      "Description": "সোযলার কোস্কু কী, কেন প্রতিষ্ঠিত হয়েছে, সোযলার কোস্কু কোথায় - এই ধরনের অনেক প্রশ্নের উত্তর আপনি এখানে খুঁজে পেতে পারেন...",
      "Question1": "সোযলার কোস্কু কী?",
      "Answer1": "এটি একটি সামাজিক মাধ্যম প্ল্যাটফর্ম যা বিশ্বের ১৩টি ভাষায় ইসলাম নিয়ে কনটেন্ট তৈরি করে, এটি একটি ভিডিও স্টুডিও যেখানে প্রতি সপ্তাহে কয়েক ডজন ভিডিও শুট করা হয়, একই সাথে এটি একটি মাদ্রাসা যেখানে ইসলামিক বিজ্ঞান নিয়ে পড়াশোনা করা হয় এবং এটি ১৩ বছরের পুরনো একটি সরকারি সমিতি।",
      "Question2": "সোযলার কোস্কু কেন প্রতিষ্ঠিত হয়েছে?",
      "Answer2": "আরও একটি হৃদয়ে আল্লাহ্‌ ও তাঁর রাসূলকে পৌঁছে দেওয়ার জন্য...",
      "Question3": "সোযলার কোস্কু আর্থিকভাবে কীভাবে টিকে আছে?",
      "Answer3": "সোযলার কোস্কুর কার্যক্রমকে সমর্থন করতে ইচ্ছুক আমাদের অনুসরণকারীদের স্বেচ্ছায় করা দানের মাধ্যমে।",
      "Question4": "সোযলার কোস্কু কি একটি সরকারি সমিতি?",
      "Answer4": "সোযলার কোস্কু অন্য যেকোনো সরকারি সমিতির মতো স্বরাষ্ট্র মন্ত্রণালয়ের অধীনে একটি সরকারি সমিতি।",
      "Question5": "আমি কীভাবে সোযলার কোস্কুকে সমর্থন করতে পারি?",
      "Answer5": "সোযলার কোস্কুর সমর্থনের জন্য অনেকগুলো পেমেন্ট পদ্ধতি রয়েছে, আপনি আমাদের সাথে WhatsApp-এর মাধ্যমে যোগাযোগ করে এই বিকল্পগুলো জানতে পারেন। +90 (555) 141 7009",
      "Question6": "আপনাদের আলোচনাগুলো কোথায় অনুষ্ঠিত হয়?",
      "Answer6": "সোযলার কোস্কুর আলোচনাগুলো প্রতি শনিবার সোযলার কোস্কু যুব কেন্দ্রে অনুষ্ঠিত হয়।<BR></BR>আমাদের আলোচনার ঠিকানা: Pınartepe mah. Kubilay 1 sokak. No:2 Büyükçekmece/İstanbul<BR></BR>সহজ ঠিকানা: মেট্রোবাসের শেষ স্টপেজ থেকে নেমে Tüyap 142B বাসে উঠুন - Adalet Sokağı স্টপেজ থেকে পেছনের দিকে হেঁটে গেলে ১০০ মিটার পরে আপনি আমাদের নীল ছাদের ভবনটি দেখতে পাবেন।<BR></BR>অনুষ্ঠানের সমস্ত খাবার ও পানীয় এবং থাকার ব্যবস্থা সম্পূর্ণ বিনামূল্যে। এমনকি কফিও আমাদের পক্ষ থেকে!<BR></BR>অনুষ্ঠানের সমস্ত খাবার ও পানীয় এবং থাকার ব্যবস্থা সম্পূর্ণ বিনামূল্যে।<BR></BR>এমনকি কফিও আমাদের পক্ষ থেকে!",
      "Question7": "আপনাদের আলোচনাগুলোতে অংশগ্রহণের জন্য কি কোনো ফি দিতে হয়?",
      "Answer7": "আমাদের আলোচনাগুলোতে অংশগ্রহণ করা সম্পূর্ণ বিনামূল্যে।",
      "Question8": "কেন আপনাদের ইউটিউব চ্যানেলে বিজ্ঞাপন চালু নেই? *",
      "Answer8": "বিজ্ঞাপনগুলোর ওপর আমাদের কোনো নিয়ন্ত্রণ নেই, আমরা চাই না যে আমাদের চ্যানেলের ভিডিওগুলোর মধ্যে ইসলামবিরোধী বার্তা যুক্ত কোনো বিজ্ঞাপন প্রদর্শিত হোক যেখানে আমরা ইসলামিক সত্যগুলো বর্ণনা করি।<BR></BR>* ২০২৩ সালে ইউটিউব তার প্রকাশনা নীতিমালায় পরিবর্তন আনার কারণে আমরা না চাইলেও কিছু ছোট ভিডিওতে বিজ্ঞাপন যোগ করতে পারে।",
      "Question9": "মহিলারা কেন আলোচনাগুলোতে আসতে পারেন না?",
      "Answer9": "বর্তমানে আমাদের সুযোগ-সুবিধা মহিলা অতিথিদের আপ্যায়ন করার জন্য উপযুক্ত নয়, তবে মহিলারা Uhre İstanbul-এ যেতে পারেন।",
      "Question10": "সোযলার কোস্কুর কি অন্য শহরে শাখা আছে?",
      "Answer10": "সোযলার কোস্কু শুধুমাত্র ইস্তাম্বুলে সেবা প্রদান করে।",
      "Question11": "আমি কি সোযলার কোস্কুকে যাকাত দিতে পারি?",
      "Answer11": "সোযলার কোস্কু হিসেবে আমরা আমাদের মাদ্রাসার ছাত্রদের মৌলিক চাহিদা পূরণের জন্য আপনার যাকাতের অনুদান গ্রহণ করি। বিস্তারিত তথ্যের জন্য আপনি আমাদের সাথে WhatsApp-এর মাধ্যমে যোগাযোগ করতে পারেন।+90 (555) 141 7009",
      "Question12": "সোযলার কোস্কু কোন জামাতের সাথে জড়িত? আপনারা কার সাথে জড়িত?",
      "Answer12": "সোযলার কোস্কু কোনো কিছুর সাথে জড়িত নয়। আমরা কুরআন এবং এই যুগের জন্য এর ব্যাখ্যা রিসালে-ই নুর পড়ি।<BR></BR>এর পাশাপাশি, আমরা আহলুস সুন্নাহর গণ্ডির মধ্যে থেকে আমরা যেসব শিক্ষকদের থেকে উপকৃত হতে পারি, তাঁদের থেকে উপকৃত হওয়ার চেষ্টা করি।<BR></BR>আমাদের লক্ষ্য হলো আমাদের শিক্ষক এবং তরুণদের মধ্যে একটি সেতু তৈরি করা।",
      "Question13": "আপনারা প্রতি মাসে বিভিন্ন ভাষায় ৪০০টি ভিডিও কীভাবে তৈরি করেন?",
      "Answer13": "সোযলার কোস্কুতে আমাদের ৪০ জনের একটি দল রয়েছে, তবে এটি শুধুমাত্র দেয়ালের মধ্যে সীমাবদ্ধ কোনো স্থান নয়, এখানে এমন স্বেচ্ছাসেবক ভাইয়েরাও রয়েছেন যারা আমাদের সাথে তাদের বাড়ি থেকে এই পথে নিজেদের জীবন উৎসর্গ করেছেন।<BR></BR>আমাদের অনলাইন দলের সাথে আমরা এই বিশাল বোঝাটি সামাল দিচ্ছি, আলহামদুলিল্লাহ। এটা কি কঠিন? হ্যাঁ। তবে এটা আমাদের রবের জন্য মূল্যবান...",
      "Question14": "সোযলার কোস্কুর রাস্তার সাক্ষাৎকারগুলো কি সাজানো?",
      "Answer14": "সোযলার কোস্কুর রাস্তার সাক্ষাৎকারগুলো সাজানো নয়, আমরা কাদিকয় এবং বেসিকতাসের মতো এলাকাগুলোতে যাই যেখানে অবিশ্বাসীরা বেশি, এবং রাস্তায় তাদের সম্মতি নিয়ে আমরা তাদের সাথে সাক্ষাৎকার করি এবং তাদের প্রশ্নের উত্তর দেই। রাস্তায় মানুষদের সাক্ষাৎকারের জন্য ডাকার জন্য আমাদের একটি দল রয়েছে।",
      "Question15": "সোযলার কোস্কু যুব কেন্দ্রের নির্মাণ কাজ কি শেষ হয়েছে?",
      "Answer15": "সোযলার কোস্কু যুব কেন্দ্রের নির্মাণ কাজ শেষ হয়েছে, বর্তমানে আমরা আমাদের ভবনে আছি এবং এখান থেকে আমাদের কার্যক্রম পরিচালনা করছি, তবে আমাদের নির্মাণের ঋণ এখনো চলছে, আমরা একটি নির্দিষ্ট সময়সূচির মাধ্যমে আমাদের ঋণগুলো দ্রুত শেষ করার জন্য দোয়া করছি।",
      "Question16": "আমি কি সোযলার কোস্কু যুব কেন্দ্র প্রকল্পে সহায়তা করতে পারি?",
      "Answer16": "আপনি আমাদের যুব কেন্দ্র প্রকল্পে সহায়তা করতে পারেন, যেহেতু আমাদের নির্মাণ ঋণ এখনো চলছে, তাই আপনার এই সহায়তা এই প্রয়োজন অনুসারে ব্যয় করা হবে।",
      "Question17": "আমি কীভাবে বিদেশ থেকে সোযলার কোস্কুকে অনুদান দিতে পারি?",
      "Answer17": "বিদেশ থেকে সোযলার কোস্কুকে অনুদান দেওয়ার পদ্ধতি আপনার দেশের ওপর নির্ভর করে ভিন্ন হতে পারে, তাই বিস্তারিত তথ্যের জন্য আপনি আমাদের WhatsApp নম্বরের মাধ্যমে যোগাযোগ করতে পারেন।",
      "Question18": "সোযলার কোস্কু দলে কতজন সদস্য রয়েছে?",
      "Answer18": "সোযলার কোস্কু যুব কেন্দ্রে আমাদের ৪০ জনের একটি দল রয়েছে, এর পাশাপাশি ৩০০ জনের অনলাইন দলের সাথে আমরা আমাদের কার্যক্রম চালিয়ে যাচ্ছি।",
      "Question19": "আমি সোযলার কোস্কু দলে যোগ দিতে চাই, আমার কী করা উচিত?",
      "Answer19": "সোযলার কোস্কু দলে যোগ দিতে ইচ্ছুক বন্ধুদের জন্য আমরা দাওয়াহ স্কুল প্রোগ্রামের আয়োজন করি, বন্ধুরা প্রথমে একটি ফর্ম পূরণ করে এবং এই ফর্মে নির্বাচিত বন্ধুদের সাথে আমরা অনলাইন মিটিং করি, কোনো নেতিবাচক পরিস্থিতি না ঘটলে বন্ধুরা সোযলার কোস্কু যুব কেন্দ্রে ৫ দিনের প্রশিক্ষণ প্রোগ্রামে অংশ নেয়। এই প্রোগ্রাম শেষে যারা স্বেচ্ছায় চালিয়ে যেতে ইচ্ছুক, আমরা তাদের সাথে চালিয়ে যাই।",
      "Question20": "সোযলার কোস্কু কি নিরীক্ষিত হয়?",
      "Answer20": "সোযলার কোস্কু বিজ্ঞান ও সংস্কৃতি সমিতি অন্য যেকোনো সমিতির মতো স্বরাষ্ট্র মন্ত্রণালয় কর্তৃক নিয়মিতভাবে নিরীক্ষিত হয়।",
      "Question21": "আমি কোন সময়ে সোযলার কোস্কু পরিদর্শন করতে পারি?",
      "Answer21": "আপনি সকাল ১০টা থেকে রাত ১০টার মধ্যে সোযলার কোস্কু পরিদর্শন করতে পারেন।",
      "Question22": "সোযলার কোস্কুর লক্ষ্য কী?",
      "Answer22": "যদি আপনি বিশ্বের সবচেয়ে বেশি ব্যবহৃত ১৫টি ভাষায় ভিডিও তৈরি করেন, তাহলে আপনি বিশ্বের ৯০% মানুষের কাছে পৌঁছাতে পারবেন। আমাদের লক্ষ্য হলো বিশ্বের সেইসব হৃদয়ে ইসলামের বার্তা পৌঁছে দেওয়া যারা ইসলামী সত্য জানতে চায়।<BR></BR>দুর্ভাগ্যবশত, বিশ্বের অনেক জনপ্রিয় ভাষায় ইসলামী সত্যগুলো বর্ণনা করা হয় না, আমরা এই শূন্যতা পূরণ করার চেষ্টা করছি। ইনশাআল্লাহ, ১৫টি ভাষায় কনটেন্ট তৈরি করার মাধ্যমে আমরা ইসলামী সত্য এবং বিশ্বের জনসংখ্যার ৯০% মানুষের মধ্যে থাকা বাধাগুলো দূর করতে চাই।",
      "Question23": "সোযলার কোস্কুর আলোচনাগুলো কখন অনুষ্ঠিত হয়?",
      "Answer23": "সোযলার কোস্কুর আলোচনার সময় নামাজের সময় অনুযায়ী পরিবর্তিত হতে পারে, জানার জন্য আপনি আমাদের WhatsApp নম্বরের মাধ্যমে যোগাযোগ করতে পারেন।+90 553 177 20 89",
      "Question24": "সোযলার কোস্কুকে দেওয়া আমার অনুদান কী কাজে ব্যবহৃত হয়?",
      "Answer24": "সোযলার কোস্কুকে আপনার অনুদান যে উদ্দেশ্যে দেওয়া হয়েছে, সেই উদ্দেশ্যেই ব্যবহৃত হয়, যদি আপনি সাধারণভাবে অনুদান করতে চান, তাহলে আপনার সহায়তা বিদ্যুৎ বিল এবং খাদ্য সামগ্রী কেনার মতো মৌলিক প্রয়োজনগুলোর জন্য ব্যবহৃত হবে।",
      "Question25": "আমি কি যুব কেন্দ্র প্রকল্পের জন্য যাকাত দিতে পারি?",
      "Answer25": "আমরা ফিকহি কারণে যুব কেন্দ্র প্রকল্পের জন্য আপনার যাকাতের অনুদান গ্রহণ করতে পারছি না, সোযলার কোস্কু হিসেবে আমরা শুধুমাত্র আমাদের মাদ্রাসার ছাত্রদের মৌলিক চাহিদা পূরণের জন্য আপনার যাকাতের অনুদান গ্রহণ করি।",
      "Question26": "ফাতিহ ইয়াğচি কে?",
      "Answer26": "তিনি সোযলার কোস্কুর প্রতিষ্ঠাতা। তিনি এজ বিশ্ববিদ্যালয়ের ইংরেজি ভাষা ও সাহিত্য বিভাগ থেকে স্নাতক। তিনি শিশু ও প্রাপ্তবয়স্কদের জন্য বই লেখেন। বর্তমানে তিনি ইস্তাম্বুলে স্বেচ্ছাসেবী হিসেবে সোযলার কোস্কুর কার্যক্রমে জড়িত রয়েছেন।",
      "Question27": "সোযলার কোস্কুর অন্য কোনো শাখা নেই কেন?",
      "Answer27": "বিশ্বের অনেক স্থান থেকে আমাদের ভাইয়েরা পরামর্শ দেন যে “যদি আপনারা একটি শাখা খুলতেন”। দুর্ভাগ্যবশত, এটা সম্ভব নয়। আমরা মনে করি যে প্রতিটি শহরে একটি স্থান খোলা এবং তা নিয়ন্ত্রণ করা কঠিন।<BR></BR>তবে আমরা ডিজিটাল কনটেন্ট তৈরি করার দিকে মনোযোগ দিয়ে আমাদের একমাত্র কেন্দ্র দিয়ে প্রতিটি বাড়িতে একটি শাখা খুলছি। অর্থাৎ, আমরা একটি ফোন তারের মাধ্যমে প্রতিটি বাড়িতে প্রবেশ করে আমাদের রব এবং আমাদের সুন্দর দ্বীন ইসলাম সম্পর্কে বলছি, সেটা ধর্মনিরপেক্ষ হোক বা রক্ষণশীল।<BR></BR>এভাবে দেখলে... সোযলার কোস্কু জার্মানিতে, বাংলাদেশে, নেদারল্যান্ডসে, এরজুরুমে, আন্টালিয়ায়...",
      "Question28": "সোযলার কোস্কুতে কি আবাসিকভাবে থাকার সুযোগ আছে?",
      "Answer28": "সোযলার কোস্কু হিসেবে আমাদের সুযোগ-সুবিধা অতিথিদের আবাসিকভাবে আপ্যায়ন করার জন্য উপযুক্ত নয়।",
      "Question29": "সাক্ষাৎকার নেওয়ার সময় এমন কোনো প্রশ্ন ছিল যার উত্তর আপনি দিতে পারেননি?",
      "Answer29": "সাধারণত প্রশ্নগুলো বিশ্বাসের ভিত্তির ওপর হয়ে থাকে, যেহেতু আমাদের দ্বীন প্রমাণের ওপর নির্ভরশীল একটি দ্বীন, তাই আমরা সাধারণত প্রশ্নগুলোর উত্তর একেবারে শুরু থেকে দেই। সাধারণত জিজ্ঞাসিত প্রশ্নগুলো একই রকম হয়ে থাকে, যেহেতু এই প্রশ্নগুলোর উত্তর ইসলামী পণ্ডিতগণ পুরো ইসলামী ইতিহাস জুড়ে দিয়েছেন, তাই এমন কোনো ঘটনা ঘটেনি।",
      "Question30": "আপনারা কি সাক্ষাৎকারে অংশ নেওয়া ব্যক্তিদের থেকে ভিডিও প্রকাশের অনুমতি নেন?",
      "Answer30": "আমরা সাক্ষাৎকারে অংশ নেওয়া ব্যক্তিদের থেকে ভিডিওটি সর্বসাধারণের জন্য প্রকাশ করার বিষয়ে তাদের সুস্পষ্ট সম্মতি নেই। আমাদের অধিকার রক্ষার জন্য আমরা নিশ্চিত করি যে তাদের এই বক্তব্য ক্যামেরায় রেকর্ড করা হয়েছে।",
      "Question31": "সোযলার কোস্কু কোন কোন ভাষায় কনটেন্ট তৈরি করে?",
      "Answer31": "আমরা তুর্কি, ইংরেজি, ফরাসি, আরবি, উর্দু, ইন্দোনেশীয়, স্প্যানিশ, রুশ, জার্মান এবং বাংলা ভাষায় ইসলামী ভিডিও তৈরি করি। আমরা হিন্দি ও উজবেক ভাষাতেও কাজ শুরু করেছি।",
      "Question32": "আমি কি আমার ব্যাংক প্রোমোশন পেমেন্ট সোযলার কোস্কুকে দান করতে পারি?",
      "Answer32": "আপনি আপনার ব্যাংক প্রোমোশন পেমেন্ট সোযলার কোস্কুকে দান করতে পারেন, আপনার এই অনুদান জনকল্যাণে নির্মিত যুব কেন্দ্র প্রকল্পের জন্য ব্যবহৃত হবে।",
      "Question33": "সোযলার কোস্কু কোন রাজনৈতিক দলকে সমর্থন করে?",
      "Answer33": "সোযলার কোস্কুতে শুধুমাত্র বিশ্বাস সম্পর্কিত বিষয় নিয়ে আলোচনা করা হয়। আমরা মনে করি যে রাজনৈতিক বিতর্ক আমাদের বর্ণিত সত্যগুলো যাদের প্রয়োজন তাদের কাছে পৌঁছাতে বাধা দেয়। তাই আমরা রাজনৈতিক বিষয় নিয়ে কথা বলি না। এভাবে সবাই বুঝতে পারে যে এই কাজগুলো শুধুমাত্র আল্লাহর সন্তুষ্টির জন্য, কোনো রাজনীতি বা আর্থিক লাভের জন্য নয়।",
      "Question34": "আপনারা কেন রিসালে-ই নুর থেকে আলোচনা করেন?",
      "Answer34": "কুরআন আরবি ভাষায় হওয়ার কারণে আমরা রিসালে-ই নুরের মাধ্যমে কুরআনের আয়াতগুলোর অর্থ শিখি, যা কুরআনের তুর্কি ভাষায় ব্যাখ্যা। রিসালে-ই নুরের 'প্রমাণ' পদ্ধতি এই যুগের মানুষের ওপর খুব প্রভাবশালী।"
    },
    "DavaOkulu": {
      "Meta": {
        "Title": "সোযলার কোস্কু দাওয়াহ স্কুল"
      },
      "Title": "দাওয়াহ স্কুল",
      "Description": "দাওয়াহ স্কুল হলো সেইসব ভাইদের জন্য ডিজাইন করা একটি সাপ্তাহিক প্রশিক্ষণ প্রোগ্রাম যারা নিজেদেরকে কঠোর ইসলামী শিক্ষার অধীনে রাখতে এবং ঈমানের সত্যগুলো শিখতে চান...",
      "SubTitle1": "সোযলার কোস্কু দাওয়াহ স্কুল কী?",
      "Paragraph1": "দাওয়াহ স্কুল হলো সেইসব ভাইদের জন্য ডিজাইন করা একটি সাপ্তাহিক প্রশিক্ষণ প্রোগ্রাম যারা নিজেদেরকে কঠোর ইসলামী শিক্ষার অধীনে রাখতে এবং ঈমানের সত্যগুলো শিখতে চান। আমাদের লক্ষ্য হলো ইসলামের জন্য তৃষ্ণার্ত হৃদয়গুলোর কাছে পৌঁছানো এবং এই প্রক্রিয়ার মধ্যে একসাথে দলের সদস্য হতে পারা।",
      "SubTitle2": "প্রশিক্ষণের বিষয়বস্তু",
      "Paragraph2": "এই বিশেষ প্রোগ্রামে আমরা অনেক সুন্দর কার্যক্রম ও ক্লাসের আয়োজন করি। যারা মৌলিক স্তরে কুরআন পড়তে জানেন না, তাদের জন্য কুরআন শিক্ষার ক্লাস, রিসালে-ই নুর গ্রন্থ থেকে তাফসীর ক্লাস, সিয়ারত ও ইলমিহাল ক্লাসের মতো বিভিন্ন বিষয়ের ওপর আমরা মনোযোগ দেব। এছাড়াও, আমরা নাস্তিকতা ও সংশয়বাদ সম্পর্কিত প্রশ্নের উত্তর খুঁজব।",
      "SubTitle3": "দাওয়াহ স্কুল কি ফি-ভিত্তিক?",
      "Paragraph3": "প্রোগ্রামের সমস্ত খাবার ও পানীয় এবং থাকার ব্যবস্থা সম্পূর্ণ বিনামূল্যে। এমনকি কফিও আমাদের পক্ষ থেকে!",
      "SubTitle4": "দাওয়াহ স্কুল কোথায় অনুষ্ঠিত হয়?",
      "Paragraph4": "যেহেতু সোযলার কোস্কু শুধুমাত্র ইস্তাম্বুলে অবস্থিত, তাই দাওয়াহ স্কুলও ইস্তাম্বুলে অনুষ্ঠিত হবে। আমাদের আসন সংখ্যা মাত্র ১০ জনের মধ্যে সীমাবদ্ধ। দাওয়াহ স্কুলের জন্য অনেক আবেদন জমা পড়ে। যেহেতু আমাদের শত শত আবেদন থেকে নির্বাচন করতে হয়, তাই আমরা আশা করি আপনারা আমাদের ওপর রাগ করবেন না।",
      "SubTitle5": "দাওয়াহ স্কুলের কি কোনো শেষ আছে?",
      "Paragraph5": "যেহেতু প্রতিটি সুন্দর জিনিসের একটি শেষ আছে, তাই দাওয়াহ স্কুলেরও একটি শেষ আছে। তবে, যে ভাইয়েরা আমাদের সাথে চালিয়ে যেতে চান, তাদের জন্য আমরা একটি আলাদা প্রোগ্রামের আয়োজন করব। এর মাধ্যমে, ইনশাআল্লাহ আমরা এই ভাইদের সাথে এই পথে একসাথে দৌড়ানো চালিয়ে যাব।",
      "SubTitle6": "আমি কীভাবে দাওয়াহ স্কুলের জন্য আবেদন করতে পারি?",
      "Paragraph6": "<Link>এখানে ক্লিক করে</Link> আপনি দাওয়াহ স্কুলের আবেদন লিঙ্কে পৌঁছাতে পারেন।"
    },
    "RoportajEkibi": {
      "Meta": {
        "Title": "সোযলার কোস্কু সাক্ষাৎকার দল রাস্তায়"
      },
      "Title": "সোযলার কোস্কু সাক্ষাৎকার দল রাস্তায়",
      "Description": "ইসলাম – নাস্তিকতা – সংশয়বাদ নিয়ে কথা বলার জন্য আমরা এই সপ্তাহেও রাস্তার সাক্ষাৎকারে ছিলাম। আমরা অনেক ভাইয়ের সাথে কথা বলার সুযোগ পেয়েছি...",
      "Paragraph1": "আমাদের রাস্তার সাক্ষাৎকার বিষয়ক কনটেন্টের জন্য আমাদের দল কাদিকয় ও বেসিকতাসের মতো এলাকাগুলোতে ক্লান্তিহীনভাবে কাজ করে যাচ্ছে। আমরা যেসব বন্ধুদের সাথে সাক্ষাৎকার দিতে রাজি হই, তাদের সাথে আমরা ঈমান বিষয়ক বিষয় নিয়ে আলোচনা করি, এবং এই ক্ষেত্রে তাদের প্রশ্নের উত্তর দেই।",
      "Paragraph2": "এই ব্যক্তিগত আলোচনাটি আরও বেশি মানুষের কাছে উপকারী হতে পারে, তাই আমরা এই সাক্ষাৎকারগুলো আমাদের ইউটিউব চ্যানেলে আপলোড করি। আজ পর্যন্ত লক্ষ লক্ষ মানুষ এই ভিডিওগুলোর মাধ্যমে তাদের প্রশ্নের উত্তর খুঁজে পেয়েছে।",
      "Paragraph3": "ঈমান সম্পর্কিত মনে আসা সন্দেহ ও প্রশ্নগুলো আসলে আজকের বিষয় নয়, শতাব্দীর পর শতাব্দী ধরে আমাদের পণ্ডিতগণ এই প্রশ্নগুলো নিয়ে কাজ করছেন, বিশেষ করে রিসালে-ই নুর গ্রন্থে আপনি এই ধরনের প্রায় সকল প্রশ্নের উত্তর খুঁজে পাবেন। আমাদের লক্ষ্য হলো আমাদের তরুণ প্রজন্ম এবং পণ্ডিতগণের মধ্যে একটি সেতু তৈরি করা এবং এই সত্যগুলো নতুন প্রজন্মের কাছে পৌঁছে দেওয়া..."
    },
    "GenclikMerkezimiz": {
      "Meta": {
        "Title": "সোযলার কোস্কু যুব কেন্দ্র"
      },
      "Title": "সোযলার কোস্কু যুব কেন্দ্র",
      "Description": "আমাদের একই সময়ে আরও বেশি ভিডিও শুট করার জন্য একটি বড় স্টুডিওর প্রয়োজন। এবং আমাদের ক্ষেত্র গভীরতার মতো আরও ভালো প্রযুক্তিগত বৈশিষ্ট্য দরকার....",
      "SubTitle1": "আপডেট ১",
      "Paragraph1": "আমরা আমাদের কার্পেট বিছানো শুরু করেছি, আমাদের স্থাপনাগুলোর সমন্বয় সম্পন্ন হয়েছে। এখন বাগান এবং ভেতরের অংশের ত্রুটিগুলো পূরণ করার সময়। সম্প্রতি আমাদের বাগানের ল্যান্ডস্কেপিংয়ের কাজ শুরু হয়েছে, এছাড়াও আমাদের যুব কেন্দ্রের জানালাও লাগানো হয়েছে। আমরা আমাদের নতুন স্থানে যাওয়ার জন্য দিন গুনছি।",
      "SubTitle2": "আপডেট ২",
      "Paragraph2": "আলহামদুলিল্লাহ! আমরা আমাদের নতুন স্থানে চলে এসেছি, আমাদের ভিডিও সম্পাদনা এবং সামাজিক মাধ্যম দল তাদের কাজ শুরু করেছে। বর্তমানে আমাদের আলোচনা কক্ষ এবং স্টুডিওগুলোর সংস্কার কাজ চলছে। আপনি যদি আমাদের যুব কেন্দ্রটি দেখতে চান, তাহলে ম্যাপে সোযলার কোস্কু লিখে সার্চ করতে পারেন।",
      "SubTitle3": "আপডেট ৩",
      "Paragraph3": "আলহামদুলিল্লাহ! আমরা আমাদের যুব কেন্দ্রের কাজ প্রায় শেষ করে ফেলেছি। <Strong>আগামী ২৪ আগস্ট ২০২৪, শনিবার</Strong> আমাদের উদ্বোধনী অনুষ্ঠানে আপনাকে স্বাগতম :) আমাদের প্রোগ্রাম বিকাল ৩টায় শুরু হবে। সন্ধ্যা ৭টায় আমাদের আলোচনা অনুষ্ঠিত হবে। অতিথি হিসেবে মাকসাদ ১১৪ দলের সেরকান আকতাসও আমাদের সাথে থাকবেন। এই দীর্ঘ এবং ক্লান্তিকর প্রক্রিয়ায় যারা শ্রম দিয়েছেন, এবং যারা তাদের আর্থিক ও নৈতিক সমর্থন দিয়েছেন, আল্লাহ্‌ তাদের সকলের প্রতি সন্তুষ্ট হোন।",
      "SubTitle4": "আমরা এই ভবনটিকে একটি শারীরিক ও ডিজিটাল মাদ্রাসা হিসেবে দেখি।",
      "Paragraph4": "বেজমেন্ট (প্রায় ৪০০ বর্গমিটার) সাক্ষাৎকার, ভিডিও শুট এবং প্রোডাকশনের জন্য আমাদের স্টুডিও হিসেবে ব্যবহৃত হবে। অন্য একটি ৪০০ বর্গমিটারের কক্ষ সেমিনার এবং অ্যাম্পিথিয়েটার হিসেবে ব্যবহৃত হবে।",
      "Paragraph5": "একটি পুরো ফ্লোর ডিজাইন, কনটেন্ট তৈরি এবং মার্কেটিংয়ের জন্য ব্যবহৃত হবে। সমুদ্রের দৃশ্যের সাথে উঁচু ছাদের উপরের ফ্লোরটি ক্যাফেটেরিয়া হিসেবে ডিজাইন করা হবে। আমাদের গভীর আলোচনার ক্লাসগুলো এখানে সপ্তাহে কমপক্ষে ১০টি ক্লাস হবে। নিচের তলায় অতিরিক্ত অফিস, কনফারেন্স হল এবং একটি লাইব্রেরি থাকবে। এছাড়াও, আমাদের স্থানীয় ও আন্তর্জাতিক দর্শকদের আপ্যায়ন করার জন্য ৩টি গেস্ট রুম থাকবে। আমরা এই ভবনটিকে একটি শারীরিক ও ডিজিটাল মাদ্রাসা হিসেবে দেখি।",
      "SubTitle6": "আমাদের নতুন যুব কেন্দ্র ভবন সম্পর্কে সাধারণ তথ্য",
      "Location": "<Strong>অবস্থান:</Strong> ইস্তাম্বুল, বেইলিকদুজু",
      "LandSize": "<Strong>জমির আকার:</Strong> ১৩৪২ বর্গমিটার",
      "OfficeSpace": "<Strong>অফিসের স্থান:</Strong> ১০০০ বর্গমিটার",
      "MadrasaArea": "<Strong>মাদ্রাসার ক্ষেত্র:</Strong> ৪৭৮ বর্গমিটার",
      "GardenArea": "<Strong>বাগানের ক্ষেত্র:</Strong> ৯০০ বর্গমিটার",
      "WouldYouLikeToSupportOurWork": "আপনি কি আমাদের কাজে সহায়তা করতে চান?",
      "BuyingAnUnfinishedBuilding": "অসমাপ্ত ভবন কেনা - ১০০%",
      "CompletionOfBuildingConstruction": "ভবন নির্মাণের সমাপ্তি - ১০০%",
      "InteriorExteriorDecorationAndFurnishings": "অভ্যন্তরীণ - বাহ্যিক সজ্জা ও আসবাবপত্র - ৯৮%"
    }
  }
}
