{
  "Navigation": {
    "home": "হোম পেজ",
    "about": "আমাদের সম্পর্কে",
    "applications": "আমাদের অ্যাপ্লিকেশন",
    "contact": "যোগাযোগ",
    "donate": "দান"
  },
  "Meta": {
    "title": "সোযলার কোস্কু",
    "description": "সোযলার কোস্কু বিজ্ঞান ও সংস্কৃতি সমিতির ওয়েবসাইট"
  },
  "Shared": {
    "Loading": "লোড হচ্ছে...",
    "ToggleTheme": "থিম পরিবর্তন করুন",
    "phone": "ফোন",
    "email": "ই-মেইল",
    "copyright": "সোযলার কোস্কু © {date}"
  },
  "Languages": {
    "tr": "তুর্কি",
    "en": "ইংরেজি",
    "ar": "আরবি",
    "ur": "উর্দু",
    "id": "ইন্দোনেশীয়",
    "ru": "রুশ",
    "es": "স্প্যানিশ",
    "fr": "ফরাসি",
    "bn": "বাংলা",
    "de": "জার্মান",
    "uz": "উজবেক",
    "fa": "ফার্সি",
    "hi": "হিন্দি"
  },
  "Home": {
    "Meta": {
      "title": "সোযলার কোস্কু",
      "description": "সোযলার কোস্কু | শাশ্বত হও | ইউটিউব | ইনস্টাগ্রাম"
    },
    "intro": "এটি একটি সরকারি সমিতি যা ১৩ বছর আগে প্রতিষ্ঠিত হয়েছিল। ১৩ বছরে আমরা আপনার সাথে ১৩টি ভাষায় ইসলামিক কন্টেন্ট তৈরি করা একটি সামাজিক মাধ্যম প্ল্যাটফর্মে পরিণত হয়েছি।",
    "what-we-do-here": "আমরা এখানে কী করি?",
    "WhoWeAre": {
      "title": "আমরা কারা?",
      "description": "সোযলার কোস্কু ১৩ বছর আগে প্রতিষ্ঠিত একটি সরকারি সমিতি। ১৩ বছরে আমরা আপনার সাথে ১৩টি ভাষায় <b>ইসলামিক কন্টেন্ট</b> তৈরি করা একটি সামাজিক মাধ্যম প্ল্যাটফর্মে পরিণত হয়েছি।",
      "end": "আমরা আমাদের ভাষায় প্রতি মাসে মোট ৩০০টি ভিডিও তৈরি করি।"
    },
    "Youtube": {
      "title": "আমাদের ইউটিউব চ্যানেলের<br></br>বর্তমান সাবস্ক্রাইবার সংখ্যা",
      "visit-the-channel": "চ্যানেল ভিজিট করুন"
    },
    "Donate": {
      "title": "আপনি কোন ধরনের দান করতে চান?",
      "regular": "নিয়মিত দান",
      "one-time": "এককালীন দান"
    }
  },
  "About": {
    "Meta": {
      "Title": "আমাদের সম্পর্কে"
    },
    "Title": "আমরা একটি ইন্টারনেট তারের মাধ্যমে প্রতিটি বাড়িতে প্রবেশ করে আমাদের প্রভুর কথা বলি!",
    "SubTitle1": "উম্মাহর জন্য ভিডিও তৈরি করা একটি কারখানার মতো",
    "SubTitle1Description": "পৃথিবী অনেক বড় হয়ে গেছে। শারীরিকভাবে প্রতিটি পাড়ায় প্রবেশ করে প্রতিটি বাড়িতে ইসলামের বার্তা পৌঁছানো কঠিন হয়ে পড়েছে। যিনি কষ্ট দেন, আল্লাহ্‌ তায়ালা তিনিই সমাধান তৈরি করেন। একটি ইন্টারনেট তারের মাধ্যমে প্রতিটি বাড়িতে প্রবেশ করে কুরআনের বার্তা পৌঁছানো সম্ভব।",
    "SubTitle2": "আমরা মনে আসা সমস্ত প্রশ্নের স্পষ্ট উত্তর দেই",
    "SubTitle2Description": "বিভিন্ন ভাষায় ভিডিও তৈরি করে ইউটিউব প্ল্যাটফর্মের মাধ্যমে আমরা বাড়িতে অতিথি হিসেবে কুরআন থেকে নেওয়া আমাদের শিক্ষা বর্ণনা করি। আমরা মনে আসা বিশ্বাস সংক্রান্ত প্রশ্নগুলোর সন্তোষজনক উত্তর দেই।",
    "SubTitle3": "আমরা ১৩টি ভাষায় ইসলাম প্রচার করি",
    "SubTitle3Description": "<p>পৃথিবী অনেক বড় হয়ে গেছে। শারীরিকভাবে প্রতিটি পাড়ায় প্রবেশ করে প্রতিটি বাড়িতে ইসলামের বার্তা পৌঁছানো কঠিন হয়ে পড়েছে।</p><p>যিনি কষ্ট দেন, আল্লাহ্‌ তায়ালা তিনিই সমাধান তৈরি করেন। একটি ইন্টারনেট তারের মাধ্যমে প্রতিটি বাড়িতে প্রবেশ করে কুরআনের বার্তা পৌঁছানো সম্ভব! আমরা বিদেশি ভাষায় কন্টেন্ট প্রকাশ করি।</p><p>আমাদের ইউটিউব চ্যানেলগুলোর মাধ্যমে আমরা সারা বিশ্বে ইসলামের জন্য তৃষ্ণার্ত হৃদয়ে পৌঁছাচ্ছি।</p>"
  },
  "Applications": {
    "Meta": {
      "Title": "আমাদের অ্যাপ্লিকেশন"
    },
    "Title": "আমাদের অ্যাপ্লিকেশন",
    "AndroidDownload": "ডাউনলোড করুন",
    "IosDownload": "ডাউনলোড করুন",
    "DownloadDescription": "আপনি নীচের বোতামগুলো থেকে বিনামূল্যে আমাদের অ্যাপ্লিকেশন ডাউনলোড করতে পারেন।",
    "beste5v2": {
      "name": "৫-এ-৫ নামাজ",
      "definition": "আমরা আপনাকে ৪০ দিনের নামাজ অভ্যাস গঠনের একটি প্রোগ্রামে অন্তর্ভুক্ত করছি। আপনি নামাজ আদায় করার সাথে সাথে আপনার বাগানও সুন্দর হয়ে উঠবে :)",
      "title": "৪০ দিনের নামাজ অভ্যাস গঠনের অ্যাপ্লিকেশন",
      "description": "<p>দ্বীনের স্তম্ভকে মজবুত না করে দ্বীনকে টিকিয়ে রাখার সংগ্রামে সফল হওয়া যায় না। ইসলামের সবচেয়ে গুরুত্বপূর্ণ আদেশ নামাজ বিষয়ে মানুষের মধ্যে ৫ ওয়াক্ত নামাজ চালিয়ে যাওয়ার অভ্যাস তৈরি করার জন্য আমরা একটি চমৎকার অ্যাপ্লিকেশন তৈরি করেছি!</p>"
    },
    "lamelif": {
      "name": "লাম আলিফ কুরআন",
      "definition": "আমরা যত্ন সহকারে নির্বাচিত ভিডিও থেকে কুরআন মাজিদ ও তাজবীদ শিক্ষা গ্রহণ করার সময় আপনি আপনার স্তর অনুযায়ী অনুশীলনের মাধ্যমে তা আরও দৃঢ় করতে পারবেন।",
      "title": "কুরআন মাজিদ ও তাজবীদ শেখার অ্যাপ্লিকেশন",
      "description": "<p>কুরআন মাজিদ শিক্ষা এখন লাম আলিফ কুরআন ও তাজবীদ শিক্ষা প্রোগ্রামের সাথে আরও সহজ! এই অ্যাপ্লিকেশনটি আপনাকে কুরআন মাজিদের মূল ভাষায় তাজবীদের নিয়ম অনুযায়ী পড়তে শেখানোর জন্য একটি গাইড হিসেবে কাজ করবে। তাছাড়া এই শিক্ষা প্রোগ্রামটি বিনামূল্যে এবং বিজ্ঞাপনমুক্ত, তাই আপনি একটি নিরবচ্ছিন্ন শিক্ষার অভিজ্ঞতা লাভ করতে পারবেন।</p>"
    },
    "kopgit": {
      "name": "কপগিট",
      "definition": "কুরআনের তাফসীর রিসালায়ে-নূর পড়তে কি আপনার অসুবিধা হচ্ছে? কপগিট আপনাকে পড়ার অভ্যাস তৈরি করতে এবং বিষয়গুলো বুঝতে সাহায্য করার জন্য তৈরি করা হয়েছে।",
      "title": "কুরআনের তাফসীর রিসালায়ে-নূর পড়ার অ্যাপ্লিকেশন",
      "description": "<p>সোযলার কোস্কু-এর সবচেয়ে বড় এবং ব্যাপক প্রকল্প: কপগিট। আমরা সেই ভাইদের জন্য একটি অ্যাপ্লিকেশন তৈরি করেছি যারা কুরআনের অর্থ ও তাফসীর নিয়মিতভাবে বুঝতে চান।</p><p>ইন্টারনেটের মাধ্যমে বিভিন্ন শহরের ভাইয়েরা আকাশের ছাদযুক্ত একটি মাদ্রাসায় তাদের বই অধ্যয়ন করছেন। আমাদের অ্যাপ্লিকেশনটি বিশেষভাবে রিসালায়ে-নূর পড়তে ইচ্ছুক সকল স্তরের ভাইদের জন্য তৈরি করা হয়েছে। নতুনদের জন্য ভিডিও সমর্থিত একটি পড়ার অভিজ্ঞতা দেওয়া হচ্ছে। বিভিন্ন ভিডিও, লেখা এবং বার্তার মাধ্যমে প্রতিটি সুযোগে ইসলামিক নতুন তথ্যের সাথে তাদের বহুমুখী শিক্ষার সুযোগ দেওয়া হচ্ছে।</p>"
    },
    "sunnah": {
      "name": "আমার দিকনির্দেশক",
      "title": "জীবনে সুন্নত বাস্তবায়ন",
      "definition": "আমার দিকনির্দেশক অ্যাপ্লিকেশনটি আমাদের জীবনে ধীরে ধীরে নবী মুহাম্মাদ (সা.)-এর সুন্নতগুলো যোগ করার জন্য তৈরি করা হয়েছে।",
      "description": "<p>আমাদের জীবনে ধীরে ধীরে নবী মুহাম্মাদ (সা.)-এর সুন্নতগুলো যোগ করার জন্য আমরা যে আমার দিকনির্দেশক অ্যাপ্লিকেশনটি তৈরি করেছি, তার মাধ্যমে আমরা প্রত্যেকেই নবী মুহাম্মাদ (সা.)-এর সুন্নত পালনকারী ব্যক্তি হবো, ইনশাআল্লাহ।</p>"
    }
  },
  "Contact": {
    "Meta": {
      "title": "যোগাযোগ"
    },
    "Form": {
      "Name": "আপনার নাম",
      "NameEnter": "আপনার নাম লিখুন",
      "NameRequired": "আপনার নাম লিখুন",
      "NameLength": "আপনার নাম কমপক্ষে ৩টি অক্ষর হতে হবে",
      "Email": "আপনার ই-মেইল ঠিকানা",
      "EmailEnter": "আপনার ই-মেইল ঠিকানা লিখুন",
      "EmailRequired": "আপনার ই-মেইল ঠিকানা লিখুন",
      "EmailInvalid": "ভুল ই-মেইল ঠিকানা",
      "Phone": "আপনার ফোন নম্বর",
      "PhoneEnter": "আপনার ফোন নম্বর লিখুন",
      "Message": "আপনার বার্তা",
      "MessageEnter": "আপনার বার্তা লিখুন",
      "MessageRequired": "আপনার বার্তা লিখুন",
      "MessageLength": "আপনার বার্তা কমপক্ষে ১০টি অক্ষর হতে হবে",
      "Send": "প্রেরণ করুন"
    },
    "Privacy": "এই ফর্মটি পাঠানোর মাধ্যমে আমি <PrivacyPolicy>গোপনীয়তা নীতি</PrivacyPolicy> গ্রহণ করছি।",
    "Title": "যোগাযোগ"
  },
  "PrivacyPolicy": {
    "Meta": {
      "Title": "গোপনীয়তা নীতি"
    },
    "Title": "গোপনীয়তা নীতি",
    "Description": "সোযলার কোস্কু হিসেবে আমরা আমাদের ব্যবহারকারীদের গোপনীয়তাকে গুরুত্ব দেই এবং আপনার ব্যক্তিগত ডেটা সুরক্ষিত রাখতে প্রয়োজনীয় সকল পদক্ষেপ গ্রহণ করি। এই গোপনীয়তা নীতি আমাদের যোগাযোগ ফর্মের মাধ্যমে সংগ্রহ করা ব্যক্তিগত ডেটা কীভাবে ব্যবহার ও সুরক্ষিত করা হয় তা ব্যাখ্যা করে।",
    "CollectedPersonalDataTitle": "সংগৃহীত ব্যক্তিগত ডেটা",
    "CollectedPersonalDataDescription": "আপনি যখন যোগাযোগ ফর্ম পূরণ করেন, তখন আপনার নাম, ই-মেইল ঠিকানা, ফোন নম্বর এবং বার্তার মতো ব্যক্তিগত ডেটা সংগ্রহ করা হয়।",
    "PurposesUsingPersonalData": "ব্যক্তিগত ডেটা ব্যবহারের উদ্দেশ্য",
    "PurposesUsingPersonalDataDescription": "আমরা যে ব্যক্তিগত ডেটা সংগ্রহ করি, তা নিম্নলিখিত উদ্দেশ্যে ব্যবহার করা হয়:",
    "PurposesUsingPersonalDataDescriptionList": "<list>যোগাযোগের অনুরোধের উত্তর দেওয়া,</list><list>আপনার প্রশ্নের উত্তর দেওয়া,</list><list>আপনার প্রতিক্রিয়া মূল্যায়ন করা,</list><list>প্রয়োজনীয় ক্ষেত্রে আপনার সাথে যোগাযোগ করা।</list>",
    "ProtectionPersonalData": "ব্যক্তিগত ডেটার সুরক্ষা",
    "ProtectionPersonalDataDescription": "আপনার ব্যক্তিগত ডেটার নিরাপত্তা নিশ্চিত করতে আমরা প্রয়োজনীয় সকল প্রযুক্তিগত ও প্রশাসনিক পদক্ষেপ গ্রহণ করি। আপনার ডেটা অননুমোদিত প্রবেশ, হারিয়ে যাওয়া, পরিবর্তন বা প্রকাশ হওয়া থেকে সুরক্ষিত।",
    "SharingPersonalData": "ব্যক্তিগত ডেটার শেয়ার",
    "SharingPersonalDataDescription": "আইনি বাধ্যবাধকতা ছাড়া আপনার ব্যক্তিগত ডেটা তৃতীয় পক্ষের সাথে শেয়ার করা হয় না।",
    "RightsPersonalDataOwner": "ব্যক্তিগত ডেটার মালিকের অধিকার",
    "RightsPersonalDataOwnerDescription": "ব্যক্তিগত ডেটার মালিক হিসেবে আপনার নিম্নলিখিত অধিকার রয়েছে:",
    "RightsPersonalDataOwnerDescriptionList": "<list>আপনার ব্যক্তিগত ডেটা প্রক্রিয়াকরণ করা হয়েছে কিনা তা জানা,</list><list>আপনার ব্যক্তিগত ডেটা প্রক্রিয়াকরণ করা হলে, সেই বিষয়ে তথ্য চাওয়া,</list><list>আপনার ব্যক্তিগত ডেটা প্রক্রিয়াকরণের উদ্দেশ্য এবং তা সেই উদ্দেশ্যে ব্যবহার করা হয়েছে কিনা তা জানা,</list><list>আপনার ব্যক্তিগত ডেটা দেশ বা বিদেশে যে তৃতীয় পক্ষের কাছে স্থানান্তর করা হয়েছে তাদের জানা,</list><list>আপনার ব্যক্তিগত ডেটা মুছে ফেলা বা ধ্বংস করার অনুরোধ করা,</list><list>স্বয়ংক্রিয় সিস্টেমের মাধ্যমে আপনার ব্যক্তিগত ডেটা বিশ্লেষণ করে আপনার বিরুদ্ধে কোনো ফলাফল প্রকাশ হওয়ার বিষয়ে আপত্তি জানানো,</list><list>আপনার ব্যক্তিগত ডেটা আইন অনুযায়ী প্রক্রিয়াকরণ না করার কারণে ক্ষতিগ্রস্ত হলে ক্ষতির প্রতিকার চাওয়া।</list>"
  }
}
