{
  "Navigation": {
    "home": "Startseite",
    "about": "Über Uns",
    "applications": "Unsere Apps",
    "contact": "Kontakt",
    "donate": "Spenden"
  },
  "Meta": {
    "title": "Towards Eternity",
    "description": "Webseite des Towards Eternity Vereins für Wissenschaft und Kultur"
  },
  "Shared": {
    "Loading": "Wird geladen...",
    "ToggleTheme": "Thema wechseln",
    "phone": "Telefon",
    "email": "E-Mail",
    "copyright": "Towards Eternity © {date}"
  },
  "Languages": {
    "tr": "Türkisch",
    "en": "Englisch",
    "ar": "Arabisch",
    "ur": "Urdu",
    "id": "Indonesisch",
    "ru": "Russisch",
    "es": "Spanisch",
    "fr": "Französisch",
    "bn": "Bengalisch",
    "de": "Deutsch",
    "uz": "Usbekisch",
    "fa": "Persisch",
    "hi": "Hindi"
  },
  "Home": {
    "Meta": {
      "title": "Towards Eternity",
      "description": "Towards Eternity | Sonsuz Ol | Youtube | Instagram"
    },
    "intro": "Dies ist ein offizieller Verein, der vor 13 Jahren gegründet wurde. In 13 Jahren sind wir mit Ihnen zu einer Social-Media-Plattform geworden, die islamische Inhalte in 13 Sprachen produziert.",
    "what-we-do-here": "Was machen wir hier?",
    "WhoWeAre": {
      "title": "Wer sind wir?",
      "description": "Towards Eternity ist ein offizieller Verein, der vor 13 Jahren gegründet wurde. In 13 Jahren sind wir mit Ihnen zu einer Social-Media-Plattform geworden, die <b>islamische Inhalte</b> in 13 Sprachen produziert.",
      "end": "Wir produzieren insgesamt 300 Videos pro Monat in ihren Sprachen."
    },
    "Youtube": {
      "title": "Aktuelle Abonnentenzahlen unserer<br></br>Youtube-Kanäle",
      "visit-the-channel": "Besuche den Kanal"
    },
    "Donate": {
      "title": "Welche Art von Spende möchten Sie machen?",
      "regular": "Regelmäßige Spende",
      "one-time": "Einmalige Spende"
    }
  },
  "About": {
    "Meta": {
      "Title": "Über Uns"
    },
    "Title": "Wir betreten alle Häuser mit einem Internetkabel und erzählen von unserem Herrn!",
    "SubTitle1": "Wie eine Fabrik, die Videos für die Ummah produziert",
    "SubTitle1Description": "Die Welt ist sehr groß geworden. Es ist schwierig geworden, physisch in jede Nachbarschaft zu gehen und die Botschaft des Islam in jedes Haus zu bringen. Allah, der das Leid gibt, erschafft auch die Heilung. Es ist möglich, die Botschaft des Korans zu vermitteln, indem man mit einem Internetkabel alle Häuser betritt.",
    "SubTitle2": "Wir geben klare Antworten auf alle Fragen, die einem in den Sinn kommen",
    "SubTitle2Description": "Wir bereiten Videos in verschiedenen Sprachen vor und erzählen als Gast in den Häusern über die Youtube-Plattform die Lektion, die wir aus dem Koran gelernt haben. Wir geben zufriedenstellende Antworten auf Glaubensfragen, die einem in den Sinn kommen.",
    "SubTitle3": "Wir erklären den Islam in 13 Sprachen",
    "SubTitle3Description": "<p>Die Welt ist sehr groß geworden. Es ist schwierig geworden, physisch in jede Nachbarschaft zu gehen und die Botschaft des Islam in jedes Haus zu bringen.</p><p>Allah, der das Leid gibt, erschafft auch die Heilung. Es ist möglich, die Botschaft des Korans zu vermitteln, indem man mit einem Internetkabel alle Häuser betritt! Wir erreichen mit unseren Youtube-Kanälen, auf denen wir Inhalte in Fremdsprachen veröffentlichen, die nach Islam hungernden Herzen auf der ganzen Welt.</p>"
  },
  "Applications": {
    "Meta": {
      "Title": "Unsere Apps"
    },
    "Title": "Unsere Apps",
    "AndroidDownload": "Herunterladen",
    "IosDownload": "Herunterladen",
    "DownloadDescription": "Sie können unsere Anwendung kostenlos über die untenstehenden Schaltflächen herunterladen.",
    "beste5v2": {
      "name": "5te5 Namaz",
      "definition": "Wir nehmen Sie in ein 40-tägiges Programm zur Entwicklung einer Gebetsgewohnheit auf. Während Sie Ihre Gebete verrichten, wird auch Ihr Garten schöner :)",
      "title": "40-Tage-App zur Entwicklung einer Gebetsgewohnheit",
      "description": "<p>Ohne die Säule der Religion zu sichern, kann der Kampf um die Aufrechterhaltung der Religion nicht erfolgreich sein. Wir haben eine großartige Anwendung entwickelt, die Menschen helfen wird, die Kontinuität ihrer 5-maligen Gebete zu gewährleisten, was das Gebot des Islam ist, auf das am meisten Wert gelegt wird!</p>"
    },
    "lamelif": {
      "name": "Lamelif Koran",
      "definition": "Sie werden den Koran und die Tajwid-Ausbildung aus den von uns sorgfältig ausgewählten Videos lernen und mit Übungen, die Ihrem Niveau entsprechen, festigen können.",
      "title": "App zum Erlernen des Korans und der Tajwid-Regeln",
      "description": "<p>Das Erlernen des Korans ist jetzt mit dem Lamelif Koran- und Tajwid-Ausbildungsprogramm viel einfacher! Diese Anwendung wird Sie anleiten, den Koran in seiner Originalsprache gemäß den Tajwid-Regeln zu lesen. Darüber hinaus ist dieses Ausbildungsprogramm kostenlos und werbefrei, sodass Sie ein ununterbrochenes Lernerlebnis genießen können.</p>"
    },
    "kopgit": {
      "name": "Kopgit",
      "definition": "Haben Sie Schwierigkeiten, die Werke des Koran-Tefsir Risale-i Nur zu lesen? Kopgit wurde entwickelt, um Ihnen zu helfen, eine Lesegewohnheit zu entwickeln und die Themen zu verstehen.",
      "title": "App zum Lesen des Koran-Tefsir Risale-i Nur",
      "description": "<p>Das größte und umfassendste Projekt von Towards Eternity: Kopgit. Wir haben eine Anwendung für unsere Brüder und Schwestern erstellt, die die Bedeutung und den Tefsir des Korans kontinuierlich und verständlich lesen möchten.</p><p>Über das Internet betrachten verschiedene Brüder und Schwestern aus jeder Stadt ihre Bücher in einer Madrasa mit dem Himmel als Dach. Unsere Anwendung wurde auch speziell für unsere Brüder und Schwestern entwickelt, die Risale-i Nur auf allen Ebenen lesen möchten. Für Anfänger wird ein videounterstütztes Leseerlebnis geboten. Mit verschiedenen Videos, Texten und Nachrichten bietet es ihnen bei jeder Gelegenheit eine vielseitige Ausbildung mit neuen islamischen Informationen.</p>"
    },
    "sunnah": {
      "name": "Pusulam",
      "title": "Die Sunnah ins Leben umsetzen",
      "definition": "Die Pusulam-Anwendung wurde entwickelt, um die Sunnah unseres Propheten (a.s.m) Schritt für Schritt in unser Leben zu integrieren.",
      "description": "<p>Mit der Pusulam-Anwendung, die wir vorbereitet haben, um die Sunnah unseres Propheten (a.s.m) Schritt für Schritt in unser Leben zu integrieren, werden wir alle Individuen sein, die die Sunnah unseres Propheten (a.s.m) praktizieren, so Gott will.</p>"
    }
  },
  "Contact": {
    "Meta": {
      "title": "Kontakt"
    },
    "Form": {
      "Name": "Ihr Name",
      "NameEnter": "Geben Sie Ihren Namen ein",
      "NameRequired": "Bitte geben Sie Ihren Namen ein",
      "NameLength": "Ihr Name muss mindestens 3 Zeichen lang sein",
      "Email": "Ihre E-Mail-Adresse",
      "EmailEnter": "Geben Sie Ihre E-Mail-Adresse ein",
      "EmailRequired": "Bitte geben Sie Ihre E-Mail-Adresse ein",
      "EmailInvalid": "Ungültige E-Mail-Adresse",
      "Phone": "Ihre Telefonnummer",
      "PhoneEnter": "Geben Sie Ihre Telefonnummer ein",
      "Message": "Ihre Nachricht",
      "MessageEnter": "Geben Sie Ihre Nachricht ein",
      "MessageRequired": "Bitte geben Sie Ihre Nachricht ein",
      "MessageLength": "Ihre Nachricht muss mindestens 10 Zeichen lang sein",
      "Send": "Senden"
    },
    "Privacy": "Ich erkläre, dass ich durch das Senden dieses Formulars die <PrivacyPolicy>Datenschutzrichtlinie</PrivacyPolicy> akzeptiere.",
    "Title": "Kontakt"
  },
  "PrivacyPolicy": {
    "Meta": {
      "Title": "Datenschutzrichtlinie"
    },
    "Title": "Datenschutzrichtlinie",
    "Description": "Als Towards Eternity legen wir Wert auf die Privatsphäre unserer Nutzer und ergreifen alle notwendigen Maßnahmen, um Ihre persönlichen Daten zu schützen. Diese Datenschutzrichtlinie erläutert, wie die persönlichen Daten, die wir über unser Kontaktformular sammeln, verwendet und geschützt werden.",
    "CollectedPersonalDataTitle": "Erfasste persönliche Daten",
    "CollectedPersonalDataDescription": "Wenn Sie das Kontaktformular ausfüllen, werden Ihre persönlichen Daten wie Ihr Name, Ihre E-Mail-Adresse, Ihre Telefonnummer und Ihre Nachricht erfasst.",
    "PurposesUsingPersonalData": "Zwecke der Verwendung persönlicher Daten",
    "PurposesUsingPersonalDataDescription": "Die von uns erfassten persönlichen Daten werden für folgende Zwecke verwendet:",
    "PurposesUsingPersonalDataDescriptionList": "<list>Beantwortung Ihrer Kontaktanfragen,</list><list>Beantwortung Ihrer Fragen,</list><list>Auswertung Ihres Feedbacks,</list><list>Kontaktaufnahme mit Ihnen bei Bedarf.</list>",
    "ProtectionPersonalData": "Schutz persönlicher Daten",
    "ProtectionPersonalDataDescription": "Wir ergreifen alle notwendigen technischen und administrativen Maßnahmen, um die Sicherheit Ihrer persönlichen Daten zu gewährleisten. Ihre Daten werden vor unbefugtem Zugriff, Verlust, Veränderung oder Offenlegung geschützt.",
    "SharingPersonalData": "Weitergabe persönlicher Daten",
    "SharingPersonalDataDescription": "Ihre persönlichen Daten werden außer bei gesetzlichen Verpflichtungen nicht an Dritte weitergegeben.",
    "RightsPersonalDataOwner": "Rechte des Inhabers persönlicher Daten",
    "RightsPersonalDataOwnerDescription": "Als Inhaber persönlicher Daten haben Sie folgende Rechte:",
    "RightsPersonalDataOwnerDescriptionList": "<list>Auskunft darüber, ob Ihre personenbezogenen Daten verarbeitet werden,</list><list>Auskunft über die Verarbeitung Ihrer personenbezogenen Daten zu verlangen, wenn diese verarbeitet wurden,</list><list>Auskunft über den Zweck der Verarbeitung Ihrer personenbezogenen Daten und darüber, ob diese zweckentsprechend verwendet werden,</list><list>Kenntnis der Dritten, an die Ihre personenbezogenen Daten im In- oder Ausland übermittelt werden,</list><list>die Löschung oder Vernichtung Ihrer personenbezogenen Daten zu verlangen,</list><list>Widerspruch gegen das Ergebnis, das durch die Analyse Ihrer personenbezogenen Daten ausschließlich über automatisierte Systeme gegen Sie entstanden ist,</list><list>Schadensersatz zu verlangen, wenn Sie aufgrund der rechtswidrigen Verarbeitung Ihrer personenbezogenen Daten einen Schaden erleiden.</list>"
  },
  "Gallery": {
    "Title": "Das ist eine Medresse",
    "Description": "Sözler Köşkü hat neben seinen Online-Kanälen auch einen Ort, an dem Sie an seinen Gesprächen teilnehmen können. Sie können uns tagsüber besuchen und an unseren Gesprächen an bestimmten Tagen teilnehmen!"
  },
  "Blog": {
    "Meta": {
      "Title": "Blog"
    },
    "ReadMore": "Weiterlesen...",
    "ReturnToHome": "Zurück zur Startseite",
    "MerakEdilenler": {
      "Meta": {
        "Title": "Die meistgestellten Fragen über Sözler Köşkü"
      },
      "Title": "Die meistgestellten Fragen über Sözler Köşkü",
      "Description": "Hier finden Sie die Antworten auf viele Fragen, die Sie sich stellen, wie z.B. Was ist Sözler Köşkü, warum wurde es gegründet, wo ist Sözler Köşkü...",
      "Question1": "Was ist Sözler Köşkü?",
      "Answer1": "Eine Social-Media-Plattform, die in 13 Sprachen der Welt Inhalte produziert, die den Islam erklären, ein Videostudio, in dem jede Woche Dutzende von Videos gedreht werden, eine Medresse, in der islamische Wissenschaften studiert werden, und ein 13 Jahre alter offizieller Verein.",
      "Question2": "Warum wurde Sözler Köşkü gegründet?",
      "Answer2": "Um Allah und seinen Gesandten einem weiteren Herzen näher zu bringen...",
      "Question3": "Wie steht Sözler Köşkü finanziell da?",
      "Answer3": "Durch die freiwilligen Spenden unserer Follower, die die Aktivitäten von Sözler Köşkü unterstützen möchten.",
      "Question4": "Ist Sözler Köşkü ein offizieller Verein?",
      "Answer4": "Sözler Köşkü ist ein offizieller Verein, der wie jeder offizielle Verein dem Innenministerium untersteht.",
      "Question5": "Wie kann ich Sözler Köşkü unterstützen?",
      "Answer5": "Sözler Köşkü akzeptiert Ihre Unterstützung mit vielen Zahlungsmethoden. Sie können diese Alternativen erfahren, indem Sie uns über WhatsApp kontaktieren. +90 (555) 141 7009",
      "Question6": "Wo finden Ihre Gespräche statt?",
      "Answer6": "Die Gespräche von Sözler Köşkü finden jeden Samstag im Sözler Köşkü Jugendzentrum statt.<BR></BR>Adresse, an dem unsere Gespräche stattfinden: Pınartepe mah. Kubilay 1 sokak. No:2 Büyükçekmece/İstanbul<BR></BR>Einfache Adresse: Nachdem Sie an der letzten Haltestelle der Metrobus ausgestiegen sind, nehmen Sie den Bus Tüyap 142B – Nachdem Sie von der Haltestelle Adalet Sokağı zurückgekommen sind, sehen Sie unser blaues Gebäude nach 100M.<BR></BR>Alle Essens-, Getränke- und Unterkunftsaktivitäten des Programms sind völlig kostenlos. Sogar der Kaffee geht auf uns!<BR></BR>Alle Essens-, Getränke- und Unterkunftsaktivitäten des Programms sind völlig kostenlos.<BR></BR>Sogar der Kaffee geht auf uns!",
      "Question7": "Wird für die Teilnahme an Ihren Gesprächen eine Gebühr erhoben?",
      "Answer7": "Die Teilnahme an unseren Gesprächen ist völlig kostenlos.",
      "Question8": "Warum sind die Anzeigen auf Ihrem Youtube-Kanal nicht aktiviert? *",
      "Answer8": "Wir haben keine Kontrolle über die geschalteten Anzeigen, wir möchten nicht, dass Anzeigen mit islamfeindlichen Botschaften zwischen den Videos unseres Kanals geschaltet werden, auf dem wir islamische Wahrheiten erklären.<BR></BR>* Mit dem Update der Youtube-Veröffentlichungsrichtlinien im Jahr 2023 kann es einige unserer Kurzvideos mit Werbung versehen, auch wenn wir dies nicht wünschen.",
      "Question9": "Warum können Frauen nicht zu den Gesprächen kommen?",
      "Answer9": "Im Moment sind unsere Möglichkeiten nicht geeignet, um weibliche Gäste zu empfangen, Frauen können Uhre Istanbul besuchen.",
      "Question10": "Hat Sözler Köşkü Niederlassungen in anderen Städten?",
      "Answer10": "Sözler Köşkü bietet seine Dienstleistungen nur in Istanbul an.",
      "Question11": "Kann ich Sözler Köşkü Zakat geben?",
      "Answer11": "Als Sözler Köşkü akzeptieren wir Ihre Zakat-Spenden für die Grundbedürfnisse unserer Medresse-Studenten. Für detaillierte Informationen können Sie uns über WhatsApp kontaktieren. +90 (555) 141 7009",
      "Question12": "Welcher Gemeinde gehört Sözler Köşkü an? Wem gehören Sie?",
      "Answer12": "Sözler Köşkü gehört nirgendwo an. Wir lesen den Koran und seine Interpretation für dieses Jahrhundert, Risale-i Nur.<BR></BR>Darüber hinaus bemühen wir uns, von allen unseren Dozenten im Rahmen von Ahl-i Sunnah zu profitieren.<BR></BR>Unser Ziel ist es, eine Brücke zwischen unseren Dozenten und unseren Jugendlichen zu sein.",
      "Question13": "Wie produzieren Sie jeden Monat 400 Videos in verschiedenen Sprachen?",
      "Answer13": "Wir haben ein Team von 40 Personen in Sözler Köşkü, aber dies ist nicht nur ein Ort, der auf Mauern beschränkt ist, es gibt unsere freiwilligen Brüder und Schwestern, die sich von zu Hause aus diesem Anliegen verschrieben haben.<BR></BR>Gemeinsam mit unserem Online-Team bewältigen wir diese große Last, Elhamdulillah. Ist es schwierig? Ja. Aber es ist es unserem Herrn wert...",
      "Question14": "Sind die Straßeninterviews von Sözler Köşkü fiktiv?",
      "Answer14": "Die Straßeninterviews von Sözler Köşkü sind nicht fiktiv, wir gehen in Bezirke wie Kadıköy und Beşiktaş, in denen es viele ungläubige Freunde gibt, und führen mit deren Zustimmung Interviews auf der Straße und beantworten ihre Fragen. Wir haben ein Team, das Leute von der Straße zu Interviews einlädt.",
      "Question15": "Ist der Bau des Sözler Köşkü Jugendzentrums abgeschlossen?",
      "Answer15": "Der Bau des Sözler Köşkü Jugendzentrums ist abgeschlossen, wir befinden uns derzeit in unserem Gebäude und führen unsere Arbeit von hier aus durch, aber unsere Schulden für den Bau bestehen weiterhin, wir beten, dass wir unsere Schulden so schnell wie möglich mit einem bestimmten Zeitplan begleichen können.",
      "Question16": "Kann ich das Sözler Köşkü Jugendzentrumsprojekt unterstützen?",
      "Answer16": "Sie können unser Jugendzentrumsprojekt unterstützen, da unsere Bauschulden weiterhin bestehen, wird Ihre Unterstützung für diesen Bedarf verwendet.",
      "Question17": "Wie kann ich Sözler Köşkü aus dem Ausland spenden?",
      "Answer17": "Die Methoden, Sözler Köşkü aus dem Ausland zu spenden, variieren je nach Ihrem Land. Aus diesem Grund können Sie detaillierte Informationen erhalten, indem Sie uns über unsere WhatsApp-Hotline kontaktieren.",
      "Question18": "Wie viele Personen sind im Team von Sözler Köşkü?",
      "Answer18": "Unser Team im Sözler Köşkü Jugendzentrum besteht aus 40 Personen, aber wir setzen unsere Aktivitäten mit unseren Online-Teams fort, die aus 300 Personen bestehen.",
      "Question19": "Ich möchte dem Team von Sözler Köşkü beitreten, was soll ich tun?",
      "Answer19": "Wir organisieren Dava Okulu-Programme für unsere Freunde, die dem Team von Sözler Köşkü beitreten möchten. Unsere Freunde füllen zuerst ein Formular aus und wir führen Online-Gespräche mit unseren Freunden, die in diesem Formular ausgewählt wurden. Wenn es keine negativen Umstände gibt, werden unsere Freunde in ein 5-tägiges Schulungsprogramm im Sözler Köşkü Jugendzentrum aufgenommen. Am Ende dieses Programms setzen wir uns mit unseren Freunden fort, die sich freiwillig engagieren möchten.",
      "Question20": "Wird Sözler Köşkü geprüft?",
      "Answer20": "Der Sözler Köşkü Wissenschafts- und Kulturverein wird wie jeder Verein regelmäßig vom Innenministerium geprüft.",
      "Question21": "Zu welchen Zeiten kann ich Sözler Köşkü besuchen?",
      "Answer21": "Sie können Sözler Köşkü zwischen 10:00 und 22:00 Uhr besuchen.",
      "Question22": "Was ist das Ziel von Sözler Köşkü?",
      "Answer22": "Wenn Sie Videos in den 15 am weitesten verbreiteten Sprachen der Welt produzieren, können Sie 90 % der Welt erreichen. Unser Ziel ist es, die Botschaft des Islam an alle Herzen auf der Welt zu übermitteln, die die Wahrheit des Islam erreichen wollen.<BR></BR>Leider werden die Wahrheiten des Islam in vielen populären Sprachen der Welt nicht erklärt, wir versuchen, diese Lücke zu füllen. Inschallah, wir wollen die Hindernisse zwischen den Wahrheiten des Islam und 90 % der Weltbevölkerung beseitigen, indem wir Inhalte in 15 Sprachen produzieren.",
      "Question23": "Um wie viel Uhr finden die Gespräche von Sözler Köşkü statt?",
      "Answer23": "Die Zeiten der Gespräche von Sözler Köşkü können sich je nach Gebetszeiten ändern. Um dies zu erfahren, können Sie uns über WhatsApp kontaktieren. +90 553 177 20 89",
      "Question24": "Wofür wird meine Spende an Sözler Köşkü verwendet?",
      "Answer24": "Ihre Spenden an Sözler Köşkü werden für den Zweck verwendet, für den sie gegeben wurden. Wenn Sie eine allgemeine Spende machen möchten, wird Ihre Unterstützung für Stromrechnungen und Lebensmitteleinkäufe für den Grundbedarf verwendet.",
      "Question25": "Kann ich dem Jugendzentrumsprojekt Zakat geben?",
      "Answer25": "Aus fiqh-rechtlichen Gründen können wir Ihre Zakat-Spenden für das Jugendzentrumsprojekt nicht annehmen. Als Sözler Köşkü akzeptieren wir Ihre Zakat-Spenden nur für die Grundbedürfnisse unserer Medresse-Studenten.",
      "Question26": "Wer ist Fatih Yağcı?",
      "Answer26": "Er ist der Gründer von Sözler Köşkü. Er hat an der Ege Universität Englische Sprache und Literatur studiert. Er ist Kinder- und Jugendbuchautor. Derzeit engagiert er sich ehrenamtlich in den Aktivitäten von Sözler Köşkü in Istanbul.",
      "Question27": "Warum hat Sözler Köşkü keine anderen Niederlassungen?",
      "Answer27": "Wir haben Brüder und Schwestern aus vielen Teilen der Welt, die uns Ratschläge geben, wie z.B. \"Wenn Sie eine Niederlassung eröffnen würden\". Leider ist dies nicht möglich. Wir glauben, dass es schwierig ist, einen Ort in jeder Stadt zu eröffnen und zu kontrollieren.<BR></BR>Wir eröffnen jedoch mit unserem einzigen Zentrum, in dem wir uns auf die Produktion digitaler Inhalte konzentrieren, eine Niederlassung in allen Häusern. Das heißt, wir betreten alle Häuser mit einem Telefonkabel, unabhängig davon, ob sie säkular oder konservativ sind, und erzählen von unserem Herrn und unserer schönen Religion, dem Islam.<BR></BR>Wenn wir es in diesem Zusammenhang betrachten... Sözler Köşkü ist in Deutschland, Bangladesch, den Niederlanden, Erzurum, Antalya...",
      "Question28": "Kann man in Sözler Köşkü übernachten?",
      "Answer28": "Als Sözler Köşkü sind unsere Möglichkeiten nicht geeignet, um unsere Gäste über Nacht unterzubringen.",
      "Question29": "Gab es eine Frage, die Sie bei einem Interview nicht beantworten konnten?",
      "Answer29": "Normalerweise sind die Fragen, die gestellt werden, auf der Grundlage der Glaubensfrage, da unsere Religion auf Beweisen basiert, beantworten wir die gestellten Fragen normalerweise von Grund auf. Normalerweise sind die gestellten Fragen ähnlich, da diese Fragen von islamischen Gelehrten im Laufe der islamischen Geschichte beantwortet wurden, haben wir ein solches Ereignis nicht erlebt.",
      "Question30": "Holen Sie die Erlaubnis der Personen ein, die Sie interviewen, um das Video zu veröffentlichen?",
      "Answer30": "Wir holen die ausdrückliche Zustimmung der Personen ein, die wir interviewen, dass das Video öffentlich zugänglich gemacht wird. Wir stellen auch sicher, dass diese Aussagen zum Schutz unserer Rechte in den Kameraaufzeichnungen festgehalten werden.",
      "Question31": "In welchen Sprachen produziert Sözler Köşkü Inhalte?",
      "Answer31": "Wir produzieren islamische Videos in Türkisch, Englisch, Französisch, Arabisch, Urdu, Indonesisch, Spanisch, Russisch, Deutsch und Bengalisch. Wir haben auch mit Studien in Hindi und Usbekisch begonnen.",
      "Question32": "Kann ich die Bankaktionszahlung an Sözler Köşkü spenden?",
      "Answer32": "Sie können Ihre Bankaktionszahlungen an Sözler Köşkü spenden, diese Spende wird für das im öffentlichen Interesse errichtete Jugendzentrumsprojekt verwendet.",
      "Question33": "Welche politische Partei unterstützt Sözler Köşkü?",
      "Answer33": "In Sözler Köşkü werden nur Gespräche über Glaubensfragen geführt. Wir glauben, dass politische Diskussionen verhindern, dass die Wahrheiten, die wir erzählen, alle Bedürftigen erreichen. Deshalb sprechen wir nicht über politische Angelegenheiten. So wird für alle verständlich, dass diese Arbeit nur für Allahs Wohlgefallen ist und nicht für Politik oder einen materiellen Vorteil.",
      "Question34": "Warum halten Sie Ihre Gespräche aus Risale-i Nur?",
      "Answer34": "Da der Koran auf Arabisch ist, lernen wir die Bedeutung der Koranverse aus Risale-i Nur, der türkischen Erklärung. Die 'BEWEIS'-Methode in Risale-i Nur ist sehr effektiv für die Menschen dieses Jahrhunderts."
    },
    "DavaOkulu": {
      "Meta": {
        "Title": "Sözler Köşkü Dava Schule"
      },
      "Title": "Dava Schule",
      "Description": "Die Dava Schule ist ein einwöchiges Schulungsprogramm für unsere Brüder und Schwestern, die sich einer strengen islamischen Ausbildung unterziehen und die Wahrheiten des Glaubens lernen möchten....",
      "SubTitle1": "Was ist die Sözler Köşkü Dava Schule?",
      "Paragraph1": "Die Dava Schule ist ein einwöchiges Schulungsprogramm für unsere Brüder und Schwestern, die sich einer strengen islamischen Ausbildung unterziehen und die Wahrheiten des Glaubens lernen möchten. Unser Ziel ist es, die Herzen zu erreichen, die nach dem Islam dürsten, und in diesem Prozess zusammen ein Teammitglied zu werden.",
      "SubTitle2": "Inhalt der Schulung",
      "Paragraph2": "In diesem speziellen Programm organisieren wir viele schöne Veranstaltungen und Lektionen. Wir werden uns auf verschiedene Themen konzentrieren, wie z.B. Koranunterricht für diejenigen, die den Koran nicht auf grundlegendem Niveau lesen können, Tafsirunterricht aus den Werken von Risale-i Nur, Siyer- und Ilmihalunterricht. Wir werden auch nach Antworten auf Fragen zu Atheismus und Deismus suchen.",
      "SubTitle3": "Ist die Dava Schule kostenpflichtig?",
      "Paragraph3": "Alle Essens-, Getränke- und Unterkunftsaktivitäten des Programms sind völlig kostenlos. Sogar der Kaffee geht auf uns!",
      "SubTitle4": "Wo findet die Dava Schule statt?",
      "Paragraph4": "Da Sözler Köşkü nur in Istanbul ansässig ist, wird die Dava Schule auch in Istanbul stattfinden. Unsere Kapazität ist auf nur 10 Personen begrenzt. Es gibt viele Bewerbungen für die Dava Schule. Wir bitten Sie, uns nicht böse zu sein, da wir aus Hunderten von Bewerbungen auswählen müssen.",
      "SubTitle5": "Hat die Dava Schule ein Ende?",
      "Paragraph5": "Wie alles Schöne hat auch die Dava Schule ein Ende. Wir werden jedoch ein separates Programm für unsere Brüder und Schwestern organisieren, die am Ende des Programms mit uns weitermachen möchten. Auf diese Weise werden wir hoffentlich mit diesen Brüdern und Schwestern in dieser Sache weiterlaufen.",
      "SubTitle6": "Wie kann ich mich für die Dava Schule bewerben?",
      "Paragraph6": "Sie können den Bewerbungslink für die Dava Schule erreichen, indem Sie <Link>hier klicken</Link>."
    },
    "RoportajEkibi": {
      "Meta": {
        "Title": "Das Sözler Köşkü Interviewteam auf den Straßen"
      },
      "Title": "Das Sözler Köşkü Interviewteam auf den Straßen",
      "Description": "Wir waren diese Woche wieder auf der Straße, um über die Themen Islam – Atheismus – Deismus zu sprechen. Wir hatten die Möglichkeit, mit vielen unserer Brüder und Schwestern zu sprechen...",
      "Paragraph1": "Für unsere Straßeninterview-Inhalte arbeitet unser Team weiterhin unermüdlich auf den Straßen in Bezirken wie Kadıköy und Beşiktaş. Wir unterhalten uns mit unseren Freunden, die sich bereit erklären, mit uns ein Interview zu führen, über Glaubensfragen und beantworten ihre Fragen in diesem Bereich.",
      "Paragraph2": "Damit dieses Einzelgespräch noch mehr Menschen zugute kommt, laden wir diese Interviews auf unseren YouTube-Kanal hoch. Bis heute haben Millionen von Menschen durch diese Videos Antworten auf ihre Fragen gefunden.",
      "Paragraph3": "Die Zweifel und Fragen, die einem in Bezug auf den Glauben in den Sinn kommen, sind eigentlich nicht das Problem von heute, sondern diese Fragen werden seit Jahrhunderten von unseren Gelehrten behandelt, insbesondere in den Werken von Risale-i Nur können Sie die Antworten auf fast alle diese Fragen finden. Unser Ziel ist es, eine Brücke zwischen unseren Jugendlichen und unseren Gelehrten zu sein und diese Wahrheiten an die neuen Generationen weiterzugeben..."
    },
    "GenclikMerkezimiz": {
      "Meta": {
        "Title": "Sözler Köşkü Jugendzentrum"
      },
      "Title": "Sözler Köşkü Jugendzentrum",
      "Description": "Wir brauchen ein größeres Studio, in dem wir viel mehr Videos gleichzeitig drehen können. Und wir haben bessere technische Eigenschaften wie die Schärfentiefe....",
      "SubTitle1": "UPDATE 1",
      "Paragraph1": "Wir haben angefangen, unsere Teppiche zu verlegen, die Anpassungen unserer Installationen sind abgeschlossen. Jetzt ist es an der Zeit, die Mängel im Garten und im Innenbereich zu beheben. Vor kurzem haben die Landschaftsarbeiten in unserem Garten begonnen und die Fenster unseres Jugendzentrums wurden ebenfalls eingesetzt. Wir zählen die Tage, um an unseren neuen Standort zu ziehen.",
      "SubTitle2": "UPDATE 2",
      "Paragraph2": "Elhamdülillah! Wir sind an unseren neuen Standort gezogen, unsere Videobearbeitungs- und Social-Media-Teams haben mit ihrer Arbeit begonnen. Derzeit werden unsere Gesprächsräume und Studios renoviert. Wenn Sie unser Jugendzentrum besuchen möchten, können Sie es finden, indem Sie Sözler Köşkü auf den Karten suchen.",
      "SubTitle3": "UPDATE 3",
      "Paragraph3": "Elhamdülillah! Wir nähern uns dem Ende unserer Arbeit in unserem Jugendzentrum. Sie sind herzlich zu unserer Eröffnung am <Strong>Samstag, den 24. August 2024</Strong> eingeladen :) Unser Programm beginnt um 15:00 Uhr. Um 19:00 Uhr findet unser Gespräch statt. Serkan Aktaş vom Team Maksat114 wird ebenfalls als Gast bei uns sein. Möge Allah alle segnen, die in diesem langen und anstrengenden Prozess mitgewirkt und ihre materielle und moralische Unterstützung nicht gescheut haben.",
      "SubTitle4": "Wir sehen dieses Gebäude als eine physische und digitale Medresse.",
      "Paragraph4": "Der Keller (ca. 400 m2) wird als unser Studio für Interviews, Videoaufnahmen und Produktion genutzt. Ein weiterer Raum von 400 m2 wird als Seminarraum und Amphitheater genutzt.",
      "Paragraph5": "Eine ganze Etage wird für Design, Inhaltserstellung und Marketing genutzt. Die oberste Etage mit Meerblick und hohen Decken wird als Cafeteria gestaltet. Unsere tiefgründigen Diskussionskurse finden hier mindestens 10 Mal pro Woche statt. Im Untergeschoss befinden sich zusätzliche Büros, Konferenzräume und eine Bibliothek. Außerdem werden wir 3 Gästezimmer haben, um sowohl lokale als auch internationale Besucher zu empfangen. Wir sehen dieses Gebäude als eine physische und digitale Medresse.",
      "SubTitle6": "Allgemeine Informationen über unser neues Jugendzentrum",
      "Location": "<Strong>Standort:</Strong> Istanbul, Beylikdüzü",
      "LandSize": "<Strong>Grundstücksgröße:</Strong> 1342 m²",
      "OfficeSpace": "<Strong>Bürofläche:</Strong> 1000 m²",
      "MadrasaArea": "<Strong>Medresse-Fläche:</Strong> 478 m²",
      "GardenArea": "<Strong>Gartenfläche:</Strong> 900 m²",
      "WouldYouLikeToSupportOurWork": "Möchten Sie unsere Arbeit unterstützen?",
      "BuyingAnUnfinishedBuilding": "Kauf eines unfertigen Gebäudes - 100%",
      "CompletionOfBuildingConstruction": "Abschluss des Gebäude Baus - 100%",
      "InteriorExteriorDecorationAndFurnishings": "Innen- und Außendekoration und Möbel - 98%"
    }
  }
}
