{
  "Navigation": {
    "home": "Home",
    "about": "About Us",
    "applications": "Applications",
    "contact": "Contact",
    "donate": "Donate"
  },
  "Meta": {
    "title": "Towards Eternity",
    "description": "Towards Eternity | Be Eternal"
  },
  "Shared": {
    "Loading": "Loading...",
    "ToggleTheme": "Toggle Theme",
    "phone": "Phone",
    "email": "Email",
    "copyright": "Towards Eternity © {date}"
  },
  "Languages": {
    "tr": "Turkish",
    "en": "English",
    "ar": "Arabic",
    "ur": "Urdu",
    "id": "Indonesian",
    "ru": "Russian",
    "es": "Spanish",
    "fr": "French",
    "bn": "Bengali",
    "de": "German",
    "uz": "Uzbek",
    "fa": "Persian",
    "hi": "Hindi"
  },
  "Home": {
    "Meta": {
      "title": "Towards Eternity",
      "description": "Towards Eternity | Sonsuz Ol | Youtube | Instagram"
    },
    "intro": "Founded 13 years ago, we have grown into a global platform, producing Islamic content in 13 languages together with you.<br></br><br></br>If you want to be part of this global Dawah effort, you can support us. Your support means one more person hears the truth.",
    "what-we-do-here": "What We Do Here?",
    "WhoWeAre": {
      "title": "Who Are We?",
      "description": "Towards Eternity is an official association founded 13 years ago. In 13 years, we have become a social media platform that produces <b>Islamic content</b> in 13 languages with you.",
      "end": "We produce a total of 300 videos per month in their languages."
    },
    "Youtube": {
      "title": "Current Subscriber Counts of Our<br></br>Youtube Channels",
      "visit-the-channel": "Visit The Channel"
    },
    "Donate": {
      "title": "What Type of Donation Would You Like to Make?",
      "regular": "Regular Donation",
      "one-time": "One-Time Donation"
    }
  },
  "About": {
    "Meta": {
      "Title": "About Us"
    },
    "Title": "We Enter Every Home With An Internet Cable And Tell About Our Lord!",
    "SubTitle1": "Like A Factory Producing Videos For The Ummah",
    "SubTitle1Description": "The world has grown a lot. It has become difficult to physically enter every neighborhood and deliver the message of Islam to every home. Allah, who gives the pain, also creates the remedy. It is possible to deliver the message of the Quran by entering all homes with an internet cable.",
    "SubTitle2": "We Give Clear Answers To All Questions That Come To Mind",
    "SubTitle2Description": "We explain the lesson we learned from the Quran by being guests in homes with the Youtube platform by preparing videos in various languages. We give satisfactory answers to the faith-related questions that come to mind.",
    "SubTitle3": "We Explain Islam In 13 Languages",
    "SubTitle3Description": "<p>The world has grown a lot. It has become difficult to physically enter every neighborhood and deliver the message of Islam to every home.</p><p>Allah, who gives the pain, also creates the remedy. It is possible to deliver the message of the Quran by entering all homes with an internet cable! We reach out to hearts open to Islam all over the world with our</p><p>Youtube Channels where we publish content in foreign languages.</p>"
  },
  "Applications": {
    "Meta": {
      "Title": "Applications"
    },
    "Title": "Applications",
    "AndroidDownload": "Download",
    "IosDownload": "Download",
    "DownloadDescription": "You can download our application for free from the buttons below.",
    "beste5v2": {
      "name": "5te5 Namaz",
      "definition": "We are taking you to a 40-day Prayer Habit Acquisition program. As you perform your prayers, your garden will become more beautiful :)",
      "title": "40-Day Prayer Habit Acquisition Application",
      "description": "<p>It is impossible to succeed in the struggle to keep the religion alive without securing the pillar of the religion. We have created a wonderful application that will help people to maintain their 5-time prayer continuity, which is the command that Islam emphasizes the most!</p>"
    },
    "lamelif": {
      "name": "Lamelif Quran",
      "definition": "You will be able to learn the Quran and Tajwid education from the videos we have carefully selected, and you will be able to reinforce it with exercises according to your level.",
      "title": "Quran and Tajwid Learning Application",
      "description": "<p>Learning the Quran is now much easier with the Lamelif Quran and Tajwid Training Program! This application will guide you to read the Quran in its original language, in accordance with the rules of Tajwid. Moreover, this training program is free and ad-free, so you can have an uninterrupted learning experience.</p>"
    },
    "kopgit": {
      "name": "Kopgit",
      "definition": "Are you having trouble reading the Quran Tafsir Risale-i Nur works? Kopgit was prepared for you to gain a reading habit and understand the topics.",
      "title": "Quran Tafsir Risale-i Nur Reading Application",
      "description": "<p>Towards Eternity's largest and most comprehensive project: Kopgit. We have prepared an application for our brothers and sisters who want to read the meaning and commentary of the Quran continuously and understandingly.</p><p>Different brothers and sisters from every city on the internet are studying their books in a madrasah whose roof is the sky. Our application is also specially made for our brothers and sisters who want to read Risale-i Nur at all levels. A video-supported reading experience is offered for beginners. It provides them with a versatile education opportunity with various videos, articles and messages, accompanied by new Islamic information at every opportunity.</p>"
    },
    "sunnah": {
      "name": "Pusulam",
      "title": "Bringing Sunnah to Life",
      "definition": "The Pusulam application has been prepared to gradually incorporate the Sunnahs of our Prophet (pbuh) into our lives.",
      "description": "<p>With the Pusulam application, which we have prepared to gradually incorporate the Sunnahs of our Prophet (pbuh) into our lives, each of us will be individuals who practice the Sunnah of our Prophet (pbuh), inshallah.</p>"
    }
  },
  "Contact": {
    "Meta": {
      "title": "Contact"
    },
    "Form": {
      "Name": "Your Name",
      "NameEnter": "Enter Your Name",
      "NameRequired": "Please enter your name",
      "NameLength": "Your name must be at least 3 characters",
      "Email": "Your Email Address",
      "EmailEnter": "Enter Your Email Address",
      "EmailRequired": "Please enter your email address",
      "EmailInvalid": "Invalid email address",
      "Phone": "Your Phone Number",
      "PhoneEnter": "Enter Your Phone Number",
      "Message": "Your Message",
      "MessageEnter": "Enter Your Message",
      "MessageRequired": "Please enter your message",
      "MessageLength": "Your message must be at least 10 characters",
      "Send": "Send"
    },
    "Privacy": "By submitting this form, I declare that I accept the <PrivacyPolicy>privacy policy</PrivacyPolicy>.",
    "Title": "Contact"
  },
  "PrivacyPolicy": {
    "Meta": {
      "Title": "Privacy Policy"
    },
    "Title": "Privacy Policy",
    "Description": "As Towards Eternity, we care about the privacy of our users and take all necessary measures to protect your personal data. This privacy policy explains how the personal data we collect through our contact form is used and protected.",
    "CollectedPersonalDataTitle": "Personal Data Collected",
    "CollectedPersonalDataDescription": "When you fill out the contact form, your personal data such as your name, e-mail address, phone number and message are collected.",
    "PurposesUsingPersonalData": "Purposes of Using Personal Data",
    "PurposesUsingPersonalDataDescription": "The personal data we collect is used for the following purposes:",
    "PurposesUsingPersonalDataDescriptionList": "<list>Responding to your contact requests,</list><list>Answering your questions,</list><list>Evaluating your feedback,</list><list>Contacting you when necessary.</list>",
    "ProtectionPersonalData": "Protection of Personal Data",
    "ProtectionPersonalDataDescription": "We take all necessary technical and administrative measures to ensure the security of your personal data. Your data is protected against unauthorized access, loss, alteration or disclosure.",
    "SharingPersonalData": "Sharing of Personal Data",
    "SharingPersonalDataDescription": "Your personal data is not shared with third parties except for legal obligations.",
    "RightsPersonalDataOwner": "Rights of Personal Data Owner",
    "RightsPersonalDataOwnerDescription": "As a personal data owner, you have the following rights:",
    "RightsPersonalDataOwnerDescriptionList": "<list>To learn whether your personal data is processed,</list><list>If your personal data has been processed, to request information regarding this,</list><list>To learn the purpose of processing your personal data and whether they are used in accordance with their purpose,</list><list>To know the third parties to whom your personal data is transferred domestically or abroad,</list><list>To request the deletion or destruction of your personal data,</list><list>To object to the occurrence of a result against you by analyzing your personal data through automatic systems,</list><list>To demand compensation for the damage in case you suffer damage due to unlawful processing of your personal data.</list>"
  },
  "Gallery": {
    "Title": "This is a Madrasah",
    "Description": "In addition to Towards Eternity's online platforms, it also has a place where you can attend its conversations. You can visit us during the day and attend our conversations on certain days!"
  },
  "Blog": {
    "Meta": {
      "Title": "Blog"
    },
    "ReadMore": "Read More...",
    "ReturnToHome": "Return to Home Page",
    "MerakEdilenler": {
      "Meta": {
        "Title": "Most Frequently Asked Questions About Towards Eternity"
      },
      "Title": "Most Frequently Asked Questions About Towards Eternity",
      "Description": "You can find the answers to many questions you wonder about, such as what is Towards Eternity, why was it founded, where is Towards Eternity...",
      "Question1": "What is Towards Eternity?",
      "Answer1": "It is a social media platform that produces content explaining Islam in 13 languages ​​of the world, a video studio where dozens of videos are shot every week, as well as a madrasah where Islamic sciences are studied and a 13-year-old official association.",
      "Question2": "Why was Towards Eternity Founded?",
      "Answer2": "To deliver Allah and His Messenger to one more heart...",
      "Question3": "How does Towards Eternity financially stand?",
      "Answer3": "With the voluntary donations of our followers who want to support Towards Eternity's activities.",
      "Question4": "Is Towards Eternity an official association?",
      "Answer4": "Towards Eternity is an official association affiliated to the Ministry of Interior, like every official association.",
      "Question5": "How can I support Towards Eternity?",
      "Answer5": "There are many payment methods that Towards Eternity accepts your support. You can learn these alternatives by contacting us via WhatsApp. +90 (555) 141 7009",
      "Question6": "Where are your conversations held?",
      "Answer6": "Towards Eternity conversations are held every Saturday at Towards Eternity Youth Center.<BR></BR>Address where our conversations are held: Pınartepe mah. Kubilay 1 street. No:2 Büyükçekmece/İstanbul<BR></BR>Easy Address: After getting off at the last stop of the Metrobus, take the Tüyap 142B Bus – You will see our blue-roofed building 100M after going back from the Adalet Street stop.<BR></BR>All food and accommodation activities of the program are completely free. Even the coffees are on us!<BR></BR>All food and accommodation activities of the program are completely free.<BR></BR>Even the coffees are on us!",
      "Question7": "Is there a fee to attend your conversations?",
      "Answer7": "Attending our conversations is completely free.",
      "Question8": "Why are advertisements not turned on on your YouTube Channel? *",
      "Answer8": "We have no control over the advertisements given, we do not want advertisements containing messages contrary to Islam to be included among the videos of our channel where we explain Islamic truths.<BR></BR>* With the update made in YouTube's publishing policies in 2023, it can add advertisements to some of our short videos even if we do not want it.",
      "Question9": "Why can't women come to the conversations?",
      "Answer9": "Currently, our facilities are not suitable for hosting female guests, women can visit Uhre Istanbul.",
      "Question10": "Does Towards Eternity have branches in other cities?",
      "Answer10": "Towards Eternity only serves in Istanbul.",
      "Question11": "Can I give zakat to Towards Eternity?",
      "Answer11": "As Towards Eternity, we accept your zakat donations for the basic needs of our madrasah student brothers. You can contact us via WhatsApp for detailed information. +90 (555) 141 7009",
      "Question12": "Which community is Towards Eternity affiliated with? Where are you affiliated with?",
      "Answer12": "Towards Eternity is not affiliated with any place. We read the Quran and Risale-i Nur, which is a commentary of it looking at this century.<BR></BR>However, we try to benefit from all our teachers that we can benefit from within the Ahl al-Sunnah circle.<BR></BR>We aim to be a bridge between our teachers and our youth.",
      "Question13": "How do you produce 400 videos in different languages ​​every month?",
      "Answer13": "We have a team of 40 people at Towards Eternity, but this is not just a place limited to walls, we have volunteer brothers and sisters who have devoted themselves to this cause with us from their homes.<BR></BR>We overcome such a big burden together with our online team, Alhamdulillah. Is it difficult? Yes. But it is worth it for our Lord...",
      "Question14": "Are Towards Eternity street interviews fiction?",
      "Answer14": "Towards Eternity street interviews are not fiction, we go to areas with a high concentration of unbelieving friends such as Kadıköy and Beşiktaş and interview them on the street with their consent and answer their questions. We have a team to invite people passing by to the interview.",
      "Question15": "Is the construction of Towards Eternity Youth Center finished?",
      "Answer15": "The construction of Towards Eternity Youth Center has been completed, we are currently in our building and carrying out our work from here, however, the debts of our construction continue and we pray to finish our debts as soon as possible with a certain calendar.",
      "Question16": "Can I support the Towards Eternity Youth Center project?",
      "Answer16": "You can support our Youth Center project, as our construction debts continue, this support will be spent in line with this need.",
      "Question17": "How can I donate to Towards Eternity from abroad?",
      "Answer17": "The methods of donating to Towards Eternity from abroad vary depending on the country you are in, so you can get detailed information by contacting us via our WhatsApp line.",
      "Question18": "How many people are in the Towards Eternity team?",
      "Answer18": "Our team at Towards Eternity Youth Center consists of 40 people, and we continue our activities with our online teams consisting of 300 people.",
      "Question19": "I want to join the Towards Eternity team, what should I do?",
      "Answer19": "We organize Dawah School programs for our friends who want to join the Towards Eternity team, our friends first fill out a form and we conduct online interviews with our friends selected in this form, if there is no negative situation, our friends are included in the 5-day training program at Towards Eternity Youth Center. At the end of this program, we continue with our friends who want to continue voluntarily.",
      "Question20": "Is Towards Eternity audited?",
      "Answer20": "Towards Eternity Science and Culture Association is regularly audited by the Ministry of Interior, like every association.",
      "Question21": "What time can I visit Towards Eternity?",
      "Answer21": "You can visit Towards Eternity between 10:00 - 22:00.",
      "Question22": "What is the goal of Towards Eternity?",
      "Answer22": "If you produce videos in the 15 most common languages ​​in the world, you can reach 90% of the world. Our aim is to deliver the message of Islam to all hearts in the world who want to reach Islamic truths.<BR></BR>Unfortunately, Islamic truths are not explained in many popular languages ​​of the world, we are trying to fill this gap. Hopefully, we aim to remove the obstacles between Islamic truths and 90% of the world's population by producing content in 15 languages.",
      "Question23": "What time are Towards Eternity conversations?",
      "Answer23": "The times of Towards Eternity conversations may vary according to prayer times, you can contact us via WhatsApp to find out. +90 553 177 20 89",
      "Question24": "What is my donation to Towards Eternity used for?",
      "Answer24": "Your donations to Towards Eternity are spent for the purpose for which they were given, if you intend to make a general donation, your support is used for basic needs such as electricity bills and food shopping.",
      "Question25": "Can I give zakat to the Youth Center project?",
      "Answer25": "We cannot accept your zakat donations for the Youth Center project due to fiqh reasons, as Towards Eternity, we only accept your zakat donations for the basic needs of our madrasah student brothers.",
      "Question26": "Who is Fatih Yağcı?",
      "Answer26": "He is the founder of Towards Eternity. He is a graduate of Ege University English Language and Literature. He is a children's and adult book writer. He is currently volunteering in Towards Eternity activities in Istanbul.",
      "Question27": "Why doesn't Towards Eternity have another branch?",
      "Answer27": "We have brothers from many parts of the world who recommend “if you open a branch”. Unfortunately, this is not possible. We think it is difficult to open a place in every city and control it.<BR></BR>However, we open a branch in every house with our only center where we focus on producing digital content. In other words, we enter all homes, whether secular or conservative, with a telephone cable and tell about our Lord and our beautiful religion Islam.<BR></BR>If we look at it in this context… Towards Eternity is in Germany, Bangladesh, Netherlands, Erzurum, Antalya…",
      "Question28": "Is it possible to stay overnight at Towards Eternity?",
      "Answer28": "As Towards Eternity, our facilities are not suitable for hosting our guests overnight.",
      "Question29": "Has there been a question you couldn't answer while interviewing?",
      "Answer29": "Usually the questions are about faith, since our religion is a religion based on evidence, we usually answer the questions from the very beginning. The questions asked are usually similar, Since these questions are the questions that Islamic scholars have answered throughout Islamic history, we have not experienced such an event.",
      "Question30": "Do you get permission from the people you interview to publish the video?",
      "Answer30": "We obtain the explicit consent of the people we interview that the video will be published publicly. We also make sure that these statements are recorded on camera to protect our rights.",
      "Question31": "In which languages ​​does Towards Eternity produce content?",
      "Answer31": "We produce Islamic videos in Turkish, English, French, Arabic, Urdu, Indonesian, Spanish, Russian, German and Bengali. We have also started working in Hindi and Uzbek.",
      "Question32": "Can I donate my bank promotion payment to Towards Eternity?",
      "Answer32": "You can donate your bank promotion payments to Towards Eternity, this donation will be used for the Youth Center project built for the benefit of the public.",
      "Question33": "Which political party does Towards Eternity support?",
      "Answer33": "Only faith-based topics are discussed at Towards Eternity. We believe that political discussions prevent the truths we tell from reaching everyone who needs them. That's why we don't talk about political issues. Thus, it is understood by everyone that these works are only for the sake of Allah and not for politics or material benefit.",
      "Question34": "Why do you do your conversations from Risale-i Nur?",
      "Answer34": "Since the Quran is in Arabic, we learn the meaning of the Quran verses from Risale-i Nur, which is the Turkish explanation. The 'PROOF' method in Risale-i Nur is very effective on the people of this century."
    },
    "DavaOkulu": {
      "Meta": {
        "Title": "Towards Eternity Dawah School"
      },
      "Title": "Dawah School",
      "Description": "Dawah School is a one-week training program designed for our brothers who want to undergo a strict Islamic education and learn the truths of faith....",
      "SubTitle1": "What is Towards Eternity Dawah School?",
      "Paragraph1": "Dawah School is a one-week training program designed for our brothers who want to undergo a strict Islamic education and learn the truths of faith. Our aim is to reach hearts thirsty for Islam and to be able to be teammates together in this process.",
      "SubTitle2": "Content of the Training",
      "Paragraph2": "We organize many beautiful events and lessons in this special program. We will focus on various topics such as Quran lessons for those who do not know how to read the Quran at a basic level, tafsir lessons from Risale-i Nur works, siyer and ilmihal lessons. We will also seek answers to questions about atheism and deism.",
      "SubTitle3": "Is Dawah School Paid?",
      "Paragraph3": "All food and accommodation activities of the program are completely free. Even the coffees are on us!",
      "SubTitle4": "Where is Dawah School Held?",
      "Paragraph4": "Since Towards Eternity is only located in Istanbul, Dawah School will also be held in Istanbul. Our quota is limited to only 10 people. There are many applications to Dawah School. We ask you not to be offended as we have to choose from hundreds of applications.",
      "SubTitle5": "Does Dawah School Have an End?",
      "Paragraph5": "As every beautiful thing has an end, so does Dawah School. However, we will organize a separate program for our brothers who want to continue with us at the end of the program. In this way, we will continue to run this case together with these brothers, inshallah.",
      "SubTitle6": "How Can I Apply to Dawah School?",
      "Paragraph6": "You can reach the Dawah School application link by <Link>clicking here</Link>."
    },
    "RoportajEkibi": {
      "Meta": {
        "Title": "Towards Eternity Interview Team on the Streets"
      },
      "Title": "Towards Eternity Interview Team on the Streets",
      "Description": "We were on the street interview again this week to talk about Islam – Atheism – Deism. We had the opportunity to talk to many of our brothers...",
      "Paragraph1": "Our team continues to work tirelessly on the streets in areas such as Kadıköy and Beşiktaş for our street interview content. We chat with our friends who agree to interview with us on matters of faith and answer their questions in this field.",
      "Paragraph2": "We upload these interviews to our YouTube channel so that this one-on-one conversation can benefit many more people. To date, millions of people have found answers to their questions through these videos.",
      "Paragraph3": "The doubts and questions that come to mind about faith are not actually today's issue, these questions have been dealt with by our scholars for centuries, especially in the works of Risale-i Nur, you can find the answers to almost all of these questions. Our aim is to be a bridge between our youth and our scholars and to convey these truths to new generations..."
    },
    "GenclikMerkezimiz": {
      "Meta": {
        "Title": "Towards Eternity Youth Center"
      },
      "Title": "Towards Eternity Youth Center",
      "Description": "We need a larger studio where we can shoot many more videos at the same time. And we also have better technical features such as depth of field....",
      "SubTitle1": "UPDATE 1",
      "Paragraph1": "We started laying our carpets, the adjustments of our installations have been completed. Now it's time to complete the missing parts in the garden and inside. Recently, the landscaping of our garden has started and the windows of our youth center have also been installed. We are counting the days to move to our new place.",
      "SubTitle2": "UPDATE 2",
      "Paragraph2": "Alhamdulillah! We moved to our new place, our video editing and social media teams started their work. Currently, the renovation of our conversation hall and studios is ongoing. If you would like to come and see our Youth Center, you can search by typing Towards Eternity on the maps.",
      "Paragraph3": "Alhamdulillah! We are nearing the end of our work at our Youth Center. You are invited to our opening on <Strong>Saturday, August 24, 2024</Strong> :) Our program will start at 15:00. Our conversation will be at 19:00. Serkan Aktaş from the Maksat114 team will also be with us as a guest. May Allah be pleased with everyone who contributed to this long and tiring process and did not spare their material and moral support.",
      "SubTitle4": "We See This Building as a Physical and Digital Madrasah.",
      "Paragraph4": "The basement floor (approximately 400 m2) will be used as our studio for interviews, video shoots and production. Another room of 400 m2 will be used as a seminar, amphitheater.",
      "Paragraph5": "An entire floor will be used for design, content production and marketing. The top floor with sea view and high ceilings will be designed as a cafeteria. Our in-depth discussion lessons will be held here at least 10 lessons a week. There will be additional offices, conference rooms and a library downstairs. We will also have 3 guest rooms to accommodate both local and international visitors. We see this building as a physical and digital madrasah.",
      "SubTitle6": "General Information About Our New Youth Center Building",
      "Location": "<Strong>Location:</Strong> Istanbul, Beylikdüzü",
      "LandSize": "<Strong>Land Size:</Strong> 1342 m²",
      "OfficeSpace": "<Strong>Office area:</Strong> 1000 m²",
      "MadrasaArea": "<Strong>Madrasah Area:</Strong> 478 m²",
      "GardenArea": "<Strong>Garden Area:</Strong> 900 m²",
      "WouldYouLikeToSupportOurWork": "Would You Like To Support Our Work?",
      "BuyingAnUnfinishedBuilding": "Buying An Unfinished Building - 100%",
      "CompletionOfBuildingConstruction": "Completion Of Building Construction - 100%",
      "InteriorExteriorDecorationAndFurnishings": "Interior - Exterior Decoration and Furnishings - 98%"
    }
  }
}