{
  "Navigation": {
    "home": "Página de inicio",
    "about": "Acerca de nosotros",
    "applications": "Nuestras aplicaciones",
    "contact": "Contacto",
    "donate": "Donar"
  },
  "Meta": {
    "title": "Towards Eternity",
    "description": "Sitio web de la Asociación de Ciencia y Cultura Towards Eternity"
  },
  "Shared": {
    "Loading": "Cargando...",
    "ToggleTheme": "Cambiar el tema",
    "phone": "Teléfono",
    "email": "Correo electrónico",
    "copyright": "Towards Eternity © {date}"
  },
  "Languages": {
    "tr": "Turco",
    "en": "Inglés",
    "ar": "Árabe",
    "ur": "Urdu",
    "id": "Indonesio",
    "ru": "Ruso",
    "es": "Español",
    "fr": "Francés",
    "bn": "Bengalí",
    "de": "Alemán",
    "uz": "Uzbeko",
    "fa": "Persa",
    "hi": "Hindi"
  },
  "Home": {
    "Meta": {
      "title": "Towards Eternity",
      "description": "Towards Eternity | Eterno Ser | Youtube | Instagram"
    },
    "intro": "Esta es una asociación oficial establecida hace 13 años. En 13 años, nos hemos convertido en una plataforma de redes sociales que produce contenido islámico en 13 idiomas junto contigo.",
    "what-we-do-here": "¿Qué hacemos aquí?",
    "WhoWeAre": {
      "title": "¿Quiénes somos?",
      "description": "Towards Eternity es una asociación oficial establecida hace 13 años. En 13 años, nos hemos convertido en una plataforma de redes sociales que produce <b>contenido islámico</b> en 13 idiomas junto contigo.",
      "end": "Producimos un total de 300 videos al mes en sus idiomas."
    },
    "Youtube": {
      "title": "Números de suscriptores actuales de nuestros canales de Youtube",
      "visit-the-channel": "Visita el canal"
    },
    "Donate": {
      "title": "¿Qué tipo de donación le gustaría hacer?",
      "regular": "Donación regular",
      "one-time": "Donación única"
    }
  },
  "About": {
    "Meta": {
      "Title": "Acerca de nosotros"
    },
    "Title": "¡Estamos entrando en todos los hogares con un cable de Internet y hablando de nuestro Señor!",
    "SubTitle1": "Como una fábrica que produce videos para la Ummah",
    "SubTitle1Description": "El mundo se ha vuelto muy grande. Físicamente, se ha vuelto difícil entrar en todos los barrios y entregar el mensaje del Islam a todos los hogares. Allah, quien da el problema, también crea la cura. Es posible entrar en todos los hogares con un cable de Internet y entregar el mensaje del Corán.",
    "SubTitle2": "Damos respuestas claras a todas las preguntas que vienen a la mente",
    "SubTitle2Description": "Preparamos videos en varios idiomas y, como invitados en los hogares a través de la plataforma de Youtube, explicamos la lección que tomamos del Corán. Damos respuestas satisfactorias a las preguntas de fe que vienen a la mente.",
    "SubTitle3": "Explicamos el Islam en 13 idiomas",
    "SubTitle3Description": "<p>El mundo se ha vuelto muy grande. Físicamente, se ha vuelto difícil entrar en todos los barrios y entregar el mensaje del Islam a todos los hogares.</p><p>Allah, quien da el problema, también crea la cura. ¡Es posible entrar en todos los hogares con un cable de Internet y entregar el mensaje del Corán! Publicamos contenido en idiomas extranjeros</p><p>Llegamos a corazones hambrientos de Islam en todo el mundo con nuestros canales de Youtube.</p>"
  },
  "Applications": {
    "Meta": {
      "Title": "Nuestras aplicaciones"
    },
    "Title": "Nuestras aplicaciones",
    "AndroidDownload": "Descargar",
    "IosDownload": "Descargar",
    "DownloadDescription": "Puede descargar nuestra aplicación de forma gratuita desde los botones a continuación.",
    "beste5v2": {
      "name": "5te5 Oración",
      "definition": "Lo estamos llevando a un programa de 40 días para adquirir el hábito de la oración. A medida que ore, su jardín se volverá más hermoso :)",
      "title": "Aplicación para adquirir el hábito de la oración de 40 días",
      "description": "<p>No se puede tener éxito en la lucha por mantener la religión en pie sin asegurar el pilar de la religión. ¡Hemos creado una gran aplicación para ayudar a las personas a mantener su continuidad en la oración 5 veces al día, que es el mandamiento en el que más insiste el Islam!</p>"
    },
    "lamelif": {
      "name": "Lamelif Corán",
      "definition": "Mientras aprende el Corán y la educación de Tajwid de los videos que hemos seleccionado cuidadosamente, podrá reforzarlo con ejercicios de acuerdo con su nivel.",
      "title": "Aplicación de aprendizaje del Corán y Tajwid",
      "description": "<p>¡Aprender el Corán ahora es mucho más fácil con el programa de educación de Corán y Tajwid de Lamelif! Esta aplicación lo guiará para aprender a leer el Corán en su idioma original, de acuerdo con las reglas de Tajwid. Además, este programa de educación es gratuito y sin publicidad, para que pueda tener una experiencia de aprendizaje ininterrumpida.</p>"
    },
    "kopgit": {
      "name": "Kopgit",
      "definition": "¿Tiene dificultades para leer las obras de Risale-i Nur de la interpretación del Corán? Kopgit fue preparado para que adquiera el hábito de la lectura y comprenda los temas.",
      "title": "Aplicación de lectura de Risale-i Nur de la interpretación del Corán",
      "description": "<p>El proyecto más grande y completo de Towards Eternity: Kopgit. Hemos preparado una aplicación para nuestros hermanos que desean leer el significado y la interpretación del Corán de forma continua y comprensiva.</p><p>Varios hermanos de diferentes ciudades en Internet están contemplando sus libros en una madraza cuyo techo es el cielo. Nuestra aplicación también está hecha especialmente para nuestros hermanos que desean leer Risale-i Nur en todos los niveles. Se ofrece una experiencia de lectura con soporte de video para principiantes. Con varios videos, textos y mensajes, brinda una oportunidad de educación versátil con nueva información islámica en cada oportunidad.</p>"
    },
    "sunnah": {
      "name": "Mi brújula",
      "title": "Implementando la Sunnah en la vida",
      "definition": "La aplicación Mi brújula ha sido preparada para agregar los Sunnah de nuestro Profeta (PBD) a nuestras vidas paso a paso.",
      "description": "<p>Con la aplicación Mi brújula, que hemos preparado para agregar los Sunnah de nuestro Profeta (PBD) a nuestras vidas paso a paso, cada uno de nosotros será individuos que practiquen los Sunnah de nuestro Profeta (PBD), si Allah quiere.</p>"
    }
  },
  "Contact": {
    "Meta": {
      "title": "Contacto"
    },
    "Form": {
      "Name": "Su nombre",
      "NameEnter": "Ingrese su nombre",
      "NameRequired": "Por favor ingrese su nombre",
      "NameLength": "Su nombre debe tener al menos 3 caracteres",
      "Email": "Su dirección de correo electrónico",
      "EmailEnter": "Ingrese su dirección de correo electrónico",
      "EmailRequired": "Por favor ingrese su dirección de correo electrónico",
      "EmailInvalid": "Dirección de correo electrónico inválida",
      "Phone": "Su número de teléfono",
      "PhoneEnter": "Ingrese su número de teléfono",
      "Message": "Su mensaje",
      "MessageEnter": "Ingrese su mensaje",
      "MessageRequired": "Por favor ingrese su mensaje",
      "MessageLength": "Su mensaje debe tener al menos 10 caracteres",
      "Send": "Enviar"
    },
    "Privacy": "Al enviar este formulario, declaro que acepto la <PrivacyPolicy>política de privacidad</PrivacyPolicy>.",
    "Title": "Contacto"
  },
  "PrivacyPolicy": {
    "Meta": {
      "Title": "Política de privacidad"
    },
    "Title": "Política de privacidad",
    "Description": "Como Towards Eternity, nos preocupamos por la privacidad de nuestros usuarios y tomamos todas las medidas necesarias para proteger sus datos personales. Esta política de privacidad explica cómo se utilizan y protegen los datos personales que recopilamos a través de nuestro formulario de contacto.",
    "CollectedPersonalDataTitle": "Datos personales recopilados",
    "CollectedPersonalDataDescription": "Cuando completa el formulario de contacto, se recopilan sus datos personales, como su nombre, dirección de correo electrónico, número de teléfono y mensaje.",
    "PurposesUsingPersonalData": "Fines del uso de datos personales",
    "PurposesUsingPersonalDataDescription": "Los datos personales que recopilamos se utilizan para los siguientes fines:",
    "PurposesUsingPersonalDataDescriptionList": "<list>Responder a sus solicitudes de contacto,</list><list>Responder a sus preguntas,</list><list>Evaluar sus comentarios,</list><list>Contactarlo cuando sea necesario.</list>",
    "ProtectionPersonalData": "Protección de datos personales",
    "ProtectionPersonalDataDescription": "Tomamos todas las medidas técnicas y administrativas necesarias para garantizar la seguridad de sus datos personales. Sus datos están protegidos contra acceso no autorizado, pérdida, alteración o divulgación.",
    "SharingPersonalData": "Compartir datos personales",
    "SharingPersonalDataDescription": "Sus datos personales no se comparten con terceros, excepto por obligaciones legales.",
    "RightsPersonalDataOwner": "Derechos del propietario de los datos personales",
    "RightsPersonalDataOwnerDescription": "Como propietario de los datos personales, tiene los siguientes derechos:",
    "RightsPersonalDataOwnerDescriptionList": "<list>Aprender si sus datos personales han sido procesados ​​o no,</list><list>Si sus datos personales han sido procesados, solicitar información al respecto,</list><list>Aprender el propósito del procesamiento de sus datos personales y si se utilizan de acuerdo con su propósito,</list><list>Conocer a los terceros a quienes se transfieren sus datos personales en el país o en el extranjero,</list><list>Solicitar la eliminación o destrucción de sus datos personales,</list><list>Oponerse a la aparición de un resultado en su contra mediante el análisis de sus datos personales a través de sistemas automáticos,</list><list>Solicitar la reparación de los daños en caso de que sufra daños debido al procesamiento ilegal de sus datos personales.</list>"
  }
}
