{
  "Navigation": {
    "home": "Página de inicio",
    "about": "Acerca de nosotros",
    "applications": "Nuestras aplicaciones",
    "contact": "Contacto",
    "donate": "Donar"
  },
  "Meta": {
    "title": "Towards Eternity",
    "description": "Sitio web de la Asociación de Ciencia y Cultura Towards Eternity"
  },
  "Shared": {
    "Loading": "Cargando...",
    "ToggleTheme": "Cambiar el tema",
    "phone": "Teléfono",
    "email": "Correo electrónico",
    "copyright": "Towards Eternity © {date}"
  },
  "Languages": {
    "tr": "Turco",
    "en": "Inglés",
    "ar": "Árabe",
    "ur": "Urdu",
    "id": "Indonesio",
    "ru": "Ruso",
    "es": "Español",
    "fr": "Francés",
    "bn": "Bengalí",
    "de": "Alemán",
    "uz": "Uzbeko",
    "fa": "Persa",
    "hi": "Hindi"
  },
  "Home": {
    "Meta": {
      "title": "Towards Eternity",
      "description": "Towards Eternity | Eterno Ser | Youtube | Instagram"
    },
    "intro": "Esta es una asociación oficial establecida hace 13 años. En 13 años, nos hemos convertido en una plataforma de redes sociales que produce contenido islámico en 13 idiomas junto contigo.",
    "what-we-do-here": "¿Qué hacemos aquí?",
    "WhoWeAre": {
      "title": "¿Quiénes somos?",
      "description": "Towards Eternity es una asociación oficial establecida hace 13 años. En 13 años, nos hemos convertido en una plataforma de redes sociales que produce <b>contenido islámico</b> en 13 idiomas junto contigo.",
      "end": "Producimos un total de 300 videos al mes en sus idiomas."
    },
    "Youtube": {
      "title": "Números de suscriptores actuales de nuestros canales de Youtube",
      "visit-the-channel": "Visita el canal"
    },
    "Donate": {
      "title": "¿Qué tipo de donación le gustaría hacer?",
      "regular": "Donación regular",
      "one-time": "Donación única"
    }
  },
  "About": {
    "Meta": {
      "Title": "Acerca de nosotros"
    },
    "Title": "¡Estamos entrando en todos los hogares con un cable de Internet y hablando de nuestro Señor!",
    "SubTitle1": "Como una fábrica que produce videos para la Ummah",
    "SubTitle1Description": "El mundo se ha vuelto muy grande. Físicamente, se ha vuelto difícil entrar en todos los barrios y entregar el mensaje del Islam a todos los hogares. Allah, quien da el problema, también crea la cura. Es posible entrar en todos los hogares con un cable de Internet y entregar el mensaje del Corán.",
    "SubTitle2": "Damos respuestas claras a todas las preguntas que vienen a la mente",
    "SubTitle2Description": "Preparamos videos en varios idiomas y, como invitados en los hogares a través de la plataforma de Youtube, explicamos la lección que tomamos del Corán. Damos respuestas satisfactorias a las preguntas de fe que vienen a la mente.",
    "SubTitle3": "Explicamos el Islam en 13 idiomas",
    "SubTitle3Description": "<p>El mundo se ha vuelto muy grande. Físicamente, se ha vuelto difícil entrar en todos los barrios y entregar el mensaje del Islam a todos los hogares.</p><p>Allah, quien da el problema, también crea la cura. ¡Es posible entrar en todos los hogares con un cable de Internet y entregar el mensaje del Corán! Publicamos contenido en idiomas extranjeros</p><p>Llegamos a corazones hambrientos de Islam en todo el mundo con nuestros canales de Youtube.</p>"
  },
  "Applications": {
    "Meta": {
      "Title": "Nuestras aplicaciones"
    },
    "Title": "Nuestras aplicaciones",
    "AndroidDownload": "Descargar",
    "IosDownload": "Descargar",
    "DownloadDescription": "Puede descargar nuestra aplicación de forma gratuita desde los botones a continuación.",
    "beste5v2": {
      "name": "5te5 Oración",
      "definition": "Lo estamos llevando a un programa de 40 días para adquirir el hábito de la oración. A medida que ore, su jardín se volverá más hermoso :)",
      "title": "Aplicación para adquirir el hábito de la oración de 40 días",
      "description": "<p>No se puede tener éxito en la lucha por mantener la religión en pie sin asegurar el pilar de la religión. ¡Hemos creado una gran aplicación para ayudar a las personas a mantener su continuidad en la oración 5 veces al día, que es el mandamiento en el que más insiste el Islam!</p>"
    },
    "lamelif": {
      "name": "Lamelif Corán",
      "definition": "Mientras aprende el Corán y la educación de Tajwid de los videos que hemos seleccionado cuidadosamente, podrá reforzarlo con ejercicios de acuerdo con su nivel.",
      "title": "Aplicación de aprendizaje del Corán y Tajwid",
      "description": "<p>¡Aprender el Corán ahora es mucho más fácil con el programa de educación de Corán y Tajwid de Lamelif! Esta aplicación lo guiará para aprender a leer el Corán en su idioma original, de acuerdo con las reglas de Tajwid. Además, este programa de educación es gratuito y sin publicidad, para que pueda tener una experiencia de aprendizaje ininterrumpida.</p>"
    },
    "kopgit": {
      "name": "Kopgit",
      "definition": "¿Tiene dificultades para leer las obras de Risale-i Nur de la interpretación del Corán? Kopgit fue preparado para que adquiera el hábito de la lectura y comprenda los temas.",
      "title": "Aplicación de lectura de Risale-i Nur de la interpretación del Corán",
      "description": "<p>El proyecto más grande y completo de Towards Eternity: Kopgit. Hemos preparado una aplicación para nuestros hermanos que desean leer el significado y la interpretación del Corán de forma continua y comprensiva.</p><p>Varios hermanos de diferentes ciudades en Internet están contemplando sus libros en una madraza cuyo techo es el cielo. Nuestra aplicación también está hecha especialmente para nuestros hermanos que desean leer Risale-i Nur en todos los niveles. Se ofrece una experiencia de lectura con soporte de video para principiantes. Con varios videos, textos y mensajes, brinda una oportunidad de educación versátil con nueva información islámica en cada oportunidad.</p>"
    },
    "sunnah": {
      "name": "Mi brújula",
      "title": "Implementando la Sunnah en la vida",
      "definition": "La aplicación Mi brújula ha sido preparada para agregar los Sunnah de nuestro Profeta (PBD) a nuestras vidas paso a paso.",
      "description": "<p>Con la aplicación Mi brújula, que hemos preparado para agregar los Sunnah de nuestro Profeta (PBD) a nuestras vidas paso a paso, cada uno de nosotros será individuos que practiquen los Sunnah de nuestro Profeta (PBD), si Allah quiere.</p>"
    }
  },
  "Contact": {
    "Meta": {
      "title": "Contacto"
    },
    "Form": {
      "Name": "Su nombre",
      "NameEnter": "Ingrese su nombre",
      "NameRequired": "Por favor ingrese su nombre",
      "NameLength": "Su nombre debe tener al menos 3 caracteres",
      "Email": "Su dirección de correo electrónico",
      "EmailEnter": "Ingrese su dirección de correo electrónico",
      "EmailRequired": "Por favor ingrese su dirección de correo electrónico",
      "EmailInvalid": "Dirección de correo electrónico inválida",
      "Phone": "Su número de teléfono",
      "PhoneEnter": "Ingrese su número de teléfono",
      "Message": "Su mensaje",
      "MessageEnter": "Ingrese su mensaje",
      "MessageRequired": "Por favor ingrese su mensaje",
      "MessageLength": "Su mensaje debe tener al menos 10 caracteres",
      "Send": "Enviar"
    },
    "Privacy": "Al enviar este formulario, declaro que acepto la <PrivacyPolicy>política de privacidad</PrivacyPolicy>.",
    "Title": "Contacto"
  },
  "PrivacyPolicy": {
    "Meta": {
      "Title": "Política de privacidad"
    },
    "Title": "Política de privacidad",
    "Description": "Como Towards Eternity, nos preocupamos por la privacidad de nuestros usuarios y tomamos todas las medidas necesarias para proteger sus datos personales. Esta política de privacidad explica cómo se utilizan y protegen los datos personales que recopilamos a través de nuestro formulario de contacto.",
    "CollectedPersonalDataTitle": "Datos personales recopilados",
    "CollectedPersonalDataDescription": "Cuando completa el formulario de contacto, se recopilan sus datos personales, como su nombre, dirección de correo electrónico, número de teléfono y mensaje.",
    "PurposesUsingPersonalData": "Fines del uso de datos personales",
    "PurposesUsingPersonalDataDescription": "Los datos personales que recopilamos se utilizan para los siguientes fines:",
    "PurposesUsingPersonalDataDescriptionList": "<list>Responder a sus solicitudes de contacto,</list><list>Responder a sus preguntas,</list><list>Evaluar sus comentarios,</list><list>Contactarlo cuando sea necesario.</list>",
    "ProtectionPersonalData": "Protección de datos personales",
    "ProtectionPersonalDataDescription": "Tomamos todas las medidas técnicas y administrativas necesarias para garantizar la seguridad de sus datos personales. Sus datos están protegidos contra acceso no autorizado, pérdida, alteración o divulgación.",
    "SharingPersonalData": "Compartir datos personales",
    "SharingPersonalDataDescription": "Sus datos personales no se comparten con terceros, excepto por obligaciones legales.",
    "RightsPersonalDataOwner": "Derechos del propietario de los datos personales",
    "RightsPersonalDataOwnerDescription": "Como propietario de los datos personales, tiene los siguientes derechos:",
    "RightsPersonalDataOwnerDescriptionList": "<list>Aprender si sus datos personales han sido procesados ​​o no,</list><list>Si sus datos personales han sido procesados, solicitar información al respecto,</list><list>Aprender el propósito del procesamiento de sus datos personales y si se utilizan de acuerdo con su propósito,</list><list>Conocer a los terceros a quienes se transfieren sus datos personales en el país o en el extranjero,</list><list>Solicitar la eliminación o destrucción de sus datos personales,</list><list>Oponerse a la aparición de un resultado en su contra mediante el análisis de sus datos personales a través de sistemas automáticos,</list><list>Solicitar la reparación de los daños en caso de que sufra daños debido al procesamiento ilegal de sus datos personales.</list>"
  },
  "Gallery": {
    "Title": "Esto es una Madraza",
    "Description": "Además de las plataformas en línea de Sözler Köşkü, también tiene un lugar donde puedes asistir a sus charlas. ¡Puedes visitarnos durante el día y asistir a nuestras charlas que se realizan en ciertos días!"
  },
  "Blog": {
    "Meta": {
      "Title": "Blog"
    },
    "ReadMore": "Leer más...",
    "ReturnToHome": "Volver a la página de inicio",
    "MerakEdilenler": {
      "Meta": {
        "Title": "Lo que más te preguntas sobre Sözler Köşkü"
      },
      "Title": "Lo que más te preguntas sobre Sözler Köşkü",
      "Description": "Puedes encontrar las respuestas a muchas preguntas que te haces, como qué es Sözler Köşkü, por qué se fundó, dónde está Sözler Köşkü...",
      "Question1": "¿Qué es Sözler Köşkü?",
      "Answer1": "Es una plataforma de redes sociales que produce contenido que explica el Islam en 13 idiomas del mundo, un estudio de video donde se filman docenas de videos cada semana, una madraza donde se estudian las ciencias islámicas y una asociación oficial de 13 años.",
      "Question2": "¿Por qué se fundó Sözler Köşkü?",
      "Answer2": "Para transmitir a un corazón más a Allah y a su Mensajero...",
      "Question3": "¿Cómo se mantiene Sözler Köşkü económicamente?",
      "Answer3": "Con las donaciones voluntarias de nuestros seguidores que desean apoyar las actividades de Sözler Köşkü.",
      "Question4": "¿Sözler Köşkü es una asociación oficial?",
      "Answer4": "Sözler Köşkü es una asociación oficial afiliada al Ministerio del Interior, como cualquier asociación oficial.",
      "Question5": "¿Cómo puedo apoyar a Sözler Köşkü?",
      "Answer5": "Sözler Köşkü tiene muchos métodos de pago a través de los cuales acepta sus apoyos, puedes ponerte en contacto con nosotros a través de WhatsApp para conocer estas alternativas. +90 (555) 141 7009",
      "Question6": "¿Dónde se llevan a cabo sus charlas?",
      "Answer6": "Las charlas de Sözler Köşkü se llevan a cabo todos los sábados en el Centro Juvenil de Sözler Köşkü.<BR></BR>Dirección donde se llevan a cabo nuestras charlas: Pınartepe mah. Kubilay 1 sokak. No:2 Büyükçekmece/İstanbul<BR></BR>Dirección fácil: Después de bajarte en la última parada de Metrobüs, toma el autobús Tüyap 142B – Verás nuestro edificio de techo azul 100 metros después de retroceder desde la parada de la calle Adalet.<BR></BR>Todas las actividades de comida, bebida y alojamiento del programa son completamente gratuitas. ¡Incluso los cafés corren por nuestra cuenta!<BR></BR>Todas las actividades de comida, bebida y alojamiento del programa son completamente gratuitas.<BR></BR>¡Incluso los cafés corren por nuestra cuenta!",
      "Question7": "¿Se paga alguna tarifa para asistir a sus charlas?",
      "Answer7": "Asistir a nuestras charlas es completamente gratuito.",
      "Question8": "¿Por qué no están activados los anuncios en su canal de Youtube? *",
      "Answer8": "No tenemos control sobre los anuncios que se muestran, no queremos que se incluyan anuncios con mensajes contrarios al Islam entre los videos de nuestro canal donde explicamos las verdades islámicas.<BR></BR>* Con la actualización que Youtube realizó en sus políticas de publicación en 2023, puede agregar anuncios a algunos de nuestros videos cortos incluso si no lo deseamos.",
      "Question9": "¿Por qué las mujeres no pueden asistir a las charlas?",
      "Answer9": "Actualmente, nuestras instalaciones no son adecuadas para recibir invitadas, las mujeres pueden visitar Uhre İstanbul.",
      "Question10": "¿Sözler Köşkü tiene sucursales en otras ciudades?",
      "Answer10": "Sözler Köşkü solo presta servicios en Estambul.",
      "Question11": "¿Puedo dar zakat a Sözler Köşkü?",
      "Answer11": "Como Sözler Köşkü, aceptamos sus donaciones de zakat para las necesidades básicas de nuestros hermanos estudiantes de la madraza. Para obtener información detallada, puedes ponerte en contacto con nosotros a través de WhatsApp. +90 (555) 141 7009",
      "Question12": "¿A qué comunidad está afiliado Sözler Köşkü? ¿A quién están afiliados ustedes?",
      "Answer12": "Sözler Köşkü no está afiliado a ningún lugar. Leemos el Corán y Risale-i Nur, que es una interpretación del Corán que mira a esta era.<BR></BR>Sin embargo, nos esforzamos por beneficiarnos de todos nuestros profesores de los que podemos beneficiarnos dentro del círculo de Ahl-i Sunnah.<BR></BR>Nuestro objetivo es ser un puente entre nuestros profesores y nuestros jóvenes.",
      "Question13": "¿Cómo producen 400 videos en diferentes idiomas cada mes?",
      "Answer13": "Tenemos un equipo de 40 personas en Sözler Köşkü, pero este no es solo un lugar limitado por paredes, también tenemos hermanos voluntarios que han dedicado sus corazones a esto desde sus hogares.<BR></BR>Junto con nuestro equipo en línea, estamos superando una carga tan grande, Alhamdulilah. ¿Es difícil? Sí. Pero vale la pena por nuestro Señor...",
      "Question14": "¿Las entrevistas callejeras de Sözler Köşkü son ficción?",
      "Answer14": "Las entrevistas callejeras de Sözler Köşkü no son ficción, vamos a áreas como Kadıköy y Beşiktaş, donde hay una alta concentración de amigos no creyentes, y realizamos entrevistas con ellos en la calle con su consentimiento y respondemos a sus preguntas. Tenemos un equipo para invitar a las personas que pasan por la calle a la entrevista.",
      "Question15": "¿Se completó la construcción del Centro Juvenil de Sözler Köşkü?",
      "Answer15": "La construcción del Centro Juvenil de Sözler Köşkü se completó, actualmente estamos en nuestro edificio y llevamos a cabo nuestro trabajo desde aquí, sin embargo, nuestras deudas de construcción continúan, estamos orando para terminar nuestras deudas lo antes posible con un calendario determinado.",
      "Question16": "¿Puedo apoyar el proyecto del Centro Juvenil de Sözler Köşkü?",
      "Answer16": "Puedes apoyar nuestro proyecto del Centro Juvenil, ya que nuestras deudas de construcción continúan, este apoyo se gastará en línea con esta necesidad.",
      "Question17": "¿Cómo puedo hacer una donación a Sözler Köşkü desde el extranjero?",
      "Answer17": "Los métodos para hacer una donación a Sözler Köşkü desde el extranjero varían según el país en el que te encuentres, por lo tanto, puedes ponerte en contacto con nosotros a través de nuestra línea de WhatsApp para obtener información detallada.",
      "Question18": "¿Cuántas personas hay en el equipo de Sözler Köşkü?",
      "Answer18": "Nuestro equipo en el Centro Juvenil de Sözler Köşkü consta de 40 personas, sin embargo, continuamos nuestras actividades con nuestros equipos en línea que constan de 300 personas.",
      "Question19": "Quiero unirme al equipo de Sözler Köşkü, ¿qué debo hacer?",
      "Answer19": "Organizamos programas de la Escuela de la Causa para nuestros amigos que desean unirse al equipo de Sözler Köşkü, nuestros amigos primero completan un formulario y realizamos entrevistas en línea con nuestros amigos seleccionados en este formulario, si no hay ninguna situación negativa, nuestros amigos se incluyen en un programa de capacitación de 5 días en el Centro Juvenil de Sözler Köşkü. Continuamos con nuestros amigos que desean continuar como voluntarios al final de este programa.",
      "Question20": "¿Se audita Sözler Köşkü?",
      "Answer20": "La Asociación de Ciencia y Cultura Sözler Köşkü es auditada regularmente por el Ministerio del Interior como cualquier asociación.",
      "Question21": "¿A qué horas puedo visitar Sözler Köşkü?",
      "Answer21": "Puedes visitar Sözler Köşkü entre las 10:00 y las 22:00.",
      "Question22": "¿Cuál es el objetivo de Sözler Köşkü?",
      "Answer22": "Si produces videos en los 15 idiomas más hablados del mundo, puedes llegar al 90% del mundo. Nuestro objetivo es transmitir el mensaje del Islam a todos los corazones del mundo que desean alcanzar las verdades islámicas.<BR></BR>Desafortunadamente, las verdades islámicas no se explican en muchos idiomas populares del mundo, estamos tratando de llenar este vacío. InshaAllah, nuestro objetivo es eliminar las barreras entre las verdades islámicas y el 90% de la población mundial produciendo contenido en 15 idiomas.",
      "Question23": "¿A qué hora son las charlas de Sözler Köşkü?",
      "Answer23": "Los horarios de las charlas de Sözler Köşkü pueden variar según los horarios de oración, puedes ponerte en contacto con nosotros a través de WhatsApp para obtener más información. +90 553 177 20 89",
      "Question24": "¿Para qué se utiliza mi donación a Sözler Köşkü?",
      "Answer24": "Tus donaciones a Sözler Köşkü se gastan para el propósito para el que se han dado, si tienes la intención de hacer una donación general, tu apoyo se utiliza para facturas de electricidad y necesidades básicas de compra de alimentos.",
      "Question25": "¿Puedo dar zakat al proyecto del Centro Juvenil?",
      "Answer25": "Debido a razones jurisprudenciales, no podemos aceptar tus donaciones de zakat para el proyecto del Centro Juvenil, como Sözler Köşkü, solo aceptamos tus donaciones de zakat para las necesidades básicas de nuestros hermanos estudiantes de la madraza.",
      "Question26": "¿Quién es Fatih Yağcı?",
      "Answer26": "Es el fundador de Sözler Köşkü. Es graduado del Departamento de Lengua y Literatura Inglesa de la Universidad de Ege. Es autor de libros para niños y adultos. Actualmente, participa como voluntario en las actividades de Sözler Köşkü en Estambul.",
      "Question27": "¿Por qué Sözler Köşkü no tiene otras sucursales?",
      "Answer27": "Tenemos hermanos de muchas partes del mundo que nos hacen recomendaciones como \"deberían abrir una sucursal\". Desafortunadamente, esto no es posible. Creemos que es difícil abrir un lugar en cada ciudad y controlarlo.<BR></BR>Sin embargo, estamos abriendo una sucursal en todos los hogares con nuestro único centro donde nos enfocamos en producir contenido digital. En otras palabras, estamos entrando en todos los hogares, ya sean seculares o conservadores, con un cable telefónico y explicando a nuestro Señor y a nuestra hermosa religión, el Islam.<BR></BR>Si lo vemos desde esta perspectiva... Sözler Köşkü está en Alemania, Bangladesh, Holanda, Erzurum, Antalya...",
      "Question28": "¿Es posible quedarse a dormir en Sözler Köşkü?",
      "Answer28": "Como Sözler Köşkü, nuestras instalaciones no son adecuadas para recibir a nuestros huéspedes durante la noche.",
      "Question29": "¿Hubo alguna pregunta que no pudiste responder al hacer la entrevista?",
      "Answer29": "Por lo general, las preguntas se basan en la cuestión de la fe, dado que nuestra religión se basa en la evidencia, generalmente respondemos las preguntas desde lo más básico. Por lo general, las preguntas son similares, dado que estas preguntas son preguntas que los eruditos islámicos han respondido a lo largo de la historia islámica, no hemos experimentado tal evento.",
      "Question30": "¿Obtienen permiso de las personas a las que entrevistan para que se publique el video?",
      "Answer30": "Obtenemos el consentimiento explícito de las personas a las que entrevistamos para que el video se publique abiertamente. También nos aseguramos de que estas declaraciones se registren en la cámara para proteger nuestros derechos.",
      "Question31": "¿En qué idiomas produce contenido Sözler Köşkü?",
      "Answer31": "Producimos videos islámicos en turco, inglés, francés, árabe, urdu, indonesio, español, ruso, alemán y bengalí. También hemos comenzado a trabajar en hindi y uzbeko.",
      "Question32": "¿Puedo donar el pago de la promoción bancaria a Sözler Köşkü?",
      "Answer32": "Puedes donar tus pagos de promoción bancaria a Sözler Köşkü, esta donación se utilizará para el proyecto del Centro Juvenil que se está construyendo para el beneficio público.",
      "Question33": "¿Qué partido político apoya Sözler Köşkü?",
      "Answer33": "En Sözler Köşkü, solo se discuten temas de fe. Creemos que las discusiones políticas impiden que las verdades que contamos lleguen a todos los que las necesitan. Por lo tanto, no hablamos de asuntos políticos. De esta manera, todos entienden que estos trabajos son solo por el bien de Allah, no por política o beneficio material.",
      "Question34": "¿Por qué hacen sus charlas de Risale-i Nur?",
      "Answer34": "Dado que el Corán es en árabe, aprendemos el significado de los versículos del Corán de Risale-i Nur, que es una explicación turca. El método de 'PRUEBA' en Risale-i Nur es muy efectivo en las personas de esta era."
    },
    "DavaOkulu": {
      "Meta": {
        "Title": "Escuela de la Causa de Sözler Köşkü"
      },
      "Title": "Escuela de la Causa",
      "Description": "La Escuela de la Causa es un programa de capacitación de una semana diseñado para nuestros hermanos que desean someterse a una rigurosa educación islámica y aprender las verdades de la fe....",
      "SubTitle1": "¿Qué es la Escuela de la Causa de Sözler Köşkü?",
      "Paragraph1": "La Escuela de la Causa es un programa de capacitación de una semana diseñado para nuestros hermanos que desean someterse a una rigurosa educación islámica y aprender las verdades de la fe. Nuestro objetivo es llegar a los corazones sedientos de Islam y poder ser compañeros de equipo juntos en este proceso.",
      "SubTitle2": "Contenido de la capacitación",
      "Paragraph2": "Organizamos muchos eventos y lecciones hermosas en este programa especial. Nos centraremos en varios temas, como lecciones del Corán para aquellos que no saben leer el Corán a nivel básico, lecciones de interpretación de las obras de Risale-i Nur, lecciones de siyer e ilmihal. También buscaremos respuestas a preguntas sobre ateísmo y deísmo.",
      "SubTitle3": "¿La Escuela de la Causa es paga?",
      "Paragraph3": "Todas las actividades de comida, bebida y alojamiento del programa son completamente gratuitas. ¡Incluso los cafés corren por nuestra cuenta!",
      "SubTitle4": "¿Dónde se lleva a cabo la Escuela de la Causa?",
      "Paragraph4": "Dado que Sözler Köşkü solo se encuentra en Estambul, la Escuela de la Causa también se organizará en Estambul. Nuestra cuota está limitada a solo 10 personas. Se reciben muchas solicitudes para la Escuela de la Causa. Te pedimos que no nos guardes rencor porque tenemos que elegir entre cientos de solicitudes.",
      "SubTitle5": "¿La Escuela de la Causa tiene un final?",
      "Paragraph5": "Como todo lo bueno tiene un final, la Escuela de la Causa también tiene un final. Sin embargo, organizaremos un programa separado para nuestros hermanos que deseen continuar con nosotros al final del programa. De esta manera, inshaAllah, continuaremos corriendo juntos en esta causa con estos hermanos.",
      "SubTitle6": "¿Cómo puedo postularme a la Escuela de la Causa?",
      "Paragraph6": "Puedes acceder al enlace de solicitud de la Escuela de la Causa <Link>haciendo clic aquí</Link>."
    },
    "RoportajEkibi": {
      "Meta": {
        "Title": "El Equipo de Entrevistas de Sözler Köşkü en las Calles"
      },
      "Title": "El Equipo de Entrevistas de Sözler Köşkü en las Calles",
      "Description": "Esta semana volvimos a estar en entrevistas callejeras para hablar sobre temas de Islam – Ateísmo – Deísmo. Tuvimos la oportunidad de hablar con muchos de nuestros hermanos...",
      "Paragraph1": "Nuestro equipo continúa trabajando incansablemente en las calles en áreas como Kadıköy y Beşiktaş para nuestros contenidos de entrevistas callejeras. Conversamos con nuestros amigos que aceptan entrevistarnos sobre temas de fe, respondemos a sus preguntas en esta área.",
      "Paragraph2": "Para que esta conversación individual pueda beneficiar a muchas más personas, subimos estas entrevistas a nuestro canal de YouTube. Hasta ahora, millones de personas han encontrado respuestas a sus preguntas a través de estos videos.",
      "Paragraph3": "Las dudas y preguntas que surgen sobre la fe en realidad no son un problema de hoy, estas preguntas han sido abordadas por nuestros eruditos durante siglos, especialmente en las obras de Risale-i Nur puedes encontrar respuestas a casi todas estas preguntas. Nuestro objetivo es ser un puente entre nuestros jóvenes y nuestros eruditos y transmitir estas verdades a las nuevas generaciones..."
    },
    "GenclikMerkezimiz": {
      "Meta": {
        "Title": "Centro Juvenil de Sözler Köşkü"
      },
      "Title": "Centro Juvenil de Sözler Köşkü",
      "Description": "Necesitamos un estudio más grande donde podamos filmar muchos más videos al mismo tiempo. Y también tenemos mejores características técnicas como la profundidad de campo....",
      "SubTitle1": "ACTUALIZACIÓN 1",
      "Paragraph1": "Comenzamos a colocar nuestras alfombras, los ajustes de nuestras instalaciones se han completado. Ahora es el momento de completar las deficiencias en el jardín y en el interior. Recientemente comenzaron los trabajos de paisajismo de nuestro jardín y también se instalaron las ventanas de nuestro centro juvenil. Estamos contando los días para mudarnos a nuestro nuevo lugar.",
      "SubTitle2": "ACTUALIZACIÓN 2",
      "Paragraph2": "¡Alhamdulillah! Nos mudamos a nuestro nuevo lugar, nuestros equipos de edición de video y redes sociales comenzaron a trabajar. Actualmente, la renovación de nuestra sala de chat y estudios continúa. Si quieres venir a ver nuestro Centro Juvenil, puedes buscar Sözler Köşkü en los mapas.",
      "SubTitle3": "ACTUALIZACIÓN 3",
      "Paragraph3": "¡Alhamdulillah! Estamos llegando al final de nuestro trabajo en nuestro Centro Juvenil. Estás invitado a nuestra inauguración el <Strong>sábado 24 de agosto de 2024</Strong> :) Nuestro programa comenzará a las 15:00. A las 19:00 tendremos nuestra charla. Serkan Aktaş del equipo Maksat114 también estará con nosotros como invitado. Que Allah esté complacido con todos los que han contribuido en este largo y agotador proceso, que no han escatimado su apoyo material y moral.",
      "SubTitle4": "Vemos este edificio como una Madraza Física y Digital.",
      "Paragraph4": "El sótano (aproximadamente 400 m2) se utilizará como nuestro estudio para entrevistas, filmaciones de video y producción. Otra sala de 400 m2 se utilizará como seminario, anfiteatro.",
      "Paragraph5": "Se utilizará un piso completo para diseño, producción de contenido y marketing. El piso superior con vista al mar y techos altos se diseñará como una cafetería. Nuestras lecciones de discusión profunda se llevarán a cabo aquí al menos 10 lecciones por semana. En la planta baja habrá oficinas adicionales, salas de conferencias y una biblioteca. También tendremos 3 habitaciones para huéspedes para recibir visitantes tanto locales como internacionales. Vemos este edificio como una madraza física y digital.",
      "SubTitle6": "Información General sobre Nuestro Nuevo Edificio del Centro Juvenil",
      "Location": "<Strong>Ubicación:</Strong> Estambul, Beylikdüzü",
      "LandSize": "<Strong>Tamaño del Terreno:</Strong> 1342 m²",
      "OfficeSpace": "<Strong>Espacio de Oficina:</Strong> 1000 m²",
      "MadrasaArea": "<Strong>Área de la Madraza:</Strong> 478 m²",
      "GardenArea": "<Strong>Área del Jardín:</Strong> 900 m²",
      "WouldYouLikeToSupportOurWork": "¿Te gustaría apoyar nuestro trabajo?",
      "BuyingAnUnfinishedBuilding": "Comprar un Edificio Inacabado - 100%",
      "CompletionOfBuildingConstruction": "Finalización de la Construcción del Edificio - 100%",
      "InteriorExteriorDecorationAndFurnishings": "Decoración Interior - Exterior y Mobiliario - 98%"
    }
  }
}
