{
  "Navigation": {
    "home": "صفحه اصلی",
    "about": "درباره ما",
    "applications": "برنامه‌های ما",
    "contact": "تماس",
    "donate": "کمک مالی"
  },
  "Meta": {
    "title": "سوزلر کوشکو",
    "description": "وب سایت انجمن علم و فرهنگ سوزلر کوشکو"
  },
  "Shared": {
    "Loading": "در حال بارگذاری...",
    "ToggleTheme": "تغییر تم",
    "phone": "تلفن",
    "email": "ایمیل",
    "copyright": "سوزلر کوشکو © {date}"
  },
  "Languages": {
    "tr": "ترکی",
    "en": "انگلیسی",
    "ar": "عربی",
    "ur": "اردو",
    "id": "اندونزیایی",
    "ru": "روسی",
    "es": "اسپانیایی",
    "fr": "فرانسوی",
    "bn": "بنگالی",
    "de": "آلمانی",
    "uz": "ازبکی",
    "fa": "فارسی",
    "hi": "هندی"
  },
  "Home": {
    "Meta": {
      "title": "سوزلر کوشکو",
      "description": "سوزلر کوشکو | جاودانه شو | یوتیوب | اینستاگرام"
    },
    "intro": "اینجا یک انجمن رسمی است که 13 سال پیش تأسیس شده است. در طول 13 سال، ما با شما به یک پلتفرم رسانه‌های اجتماعی تبدیل شده‌ایم که محتوای اسلامی را به 13 زبان تولید می‌کند.",
    "what-we-do-here": "ما اینجا چه می‌کنیم؟",
    "WhoWeAre": {
      "title": "ما کی هستیم؟",
      "description": "سوزلر کوشکو یک انجمن رسمی است که 13 سال پیش تأسیس شده است. در طول 13 سال، ما با شما به یک پلتفرم رسانه‌های اجتماعی تبدیل شده‌ایم که <b>محتوای اسلامی</b> را به 13 زبان تولید می‌کند.",
      "end": "ما در مجموع 300 ویدیو در ماه به زبان‌های مختلف تولید می‌کنیم."
    },
    "Youtube": {
      "title": "تعداد مشترکین فعلی<br></br>کانال‌های یوتیوب ما",
      "visit-the-channel": "بازدید از کانال"
    },
    "Donate": {
      "title": "چه نوع کمک مالی می‌خواهید انجام دهید؟",
      "regular": "کمک مالی منظم",
      "one-time": "کمک مالی یکباره"
    }
  },
  "About": {
    "Meta": {
      "Title": "درباره ما"
    },
    "Title": "ما با یک کابل اینترنت وارد تمام خانه‌ها می‌شویم و درباره پروردگارمان صحبت می‌کنیم!",
    "SubTitle1": "مانند یک کارخانه تولید ویدیو برای امت",
    "SubTitle1Description": "دنیا خیلی بزرگ شده است. از نظر فیزیکی، ورود به هر محله و رساندن پیام اسلام به هر خانه دشوار شده است. خدایی که درد را می‌دهد، درمان را نیز می‌آفریند. رساندن پیام قرآن با ورود به تمام خانه‌ها از طریق یک کابل اینترنت ممکن است.",
    "SubTitle2": "ما پاسخ‌های قطعی به تمام سوالات مطرح شده می‌دهیم",
    "SubTitle2Description": "ما با تهیه ویدیوها به زبان‌های مختلف و میزبانی در خانه‌ها از طریق پلتفرم یوتیوب، درسی را که از قرآن گرفته‌ایم آموزش می‌دهیم. ما پاسخ‌های قانع‌کننده‌ای به سوالات ایمانی که مطرح می‌شوند می‌دهیم.",
    "SubTitle3": "ما اسلام را به 13 زبان آموزش می‌دهیم",
    "SubTitle3Description": "<p>دنیا خیلی بزرگ شده است. از نظر فیزیکی، ورود به هر محله و رساندن پیام اسلام به هر خانه دشوار شده است.</p><p>خدایی که درد را می‌دهد، درمان را نیز می‌آفریند. رساندن پیام قرآن با ورود به تمام خانه‌ها از طریق یک کابل اینترنت ممکن است! ما با کانال‌های یوتیوب خود که محتوایی را به زبان‌های خارجی منتشر می‌کنیم، به قلب‌های تشنه اسلام در سراسر جهان می‌رسیم.</p>"
  },
  "Applications": {
    "Meta": {
      "Title": "برنامه‌های ما"
    },
    "Title": "برنامه‌های ما",
    "AndroidDownload": "دانلود",
    "IosDownload": "دانلود",
    "DownloadDescription": "می‌توانید برنامه ما را به صورت رایگان از دکمه‌های زیر دانلود کنید.",
    "beste5v2": {
      "name": "5te5 نماز",
      "definition": "ما شما را در یک برنامه 40 روزه برای به دست آوردن عادت نماز قرار می‌دهیم. هرچه نمازهای خود را بخوانید، باغ شما زیباتر می‌شود :)",
      "title": "برنامه 40 روزه برای به دست آوردن عادت نماز",
      "description": "<p>بدون محکم کردن ستون دین، نمی‌توان در مبارزه برای سرپا نگه داشتن دین موفق شد. ما یک برنامه عالی ساخته‌ایم که به مردم کمک می‌کند تا به نماز مداوم 5 وقت در مورد نماز، که مهم‌ترین دستور اسلام است، ادامه دهند!</p>"
    },
    "lamelif": {
      "name": "لاملیف قرآن",
      "definition": "در حالی که آموزش قرآن کریم و تجوید را از ویدیوهایی که با دقت انتخاب کرده‌ایم یاد می‌گیرید، می‌توانید آن را با تمرین‌هایی متناسب با سطح خود تقویت کنید.",
      "title": "برنامه آموزش قرآن کریم و تجوید",
      "description": "<p>یادگیری قرآن کریم اکنون با برنامه آموزش قرآن و تجوید لاملیف بسیار آسان‌تر است! این برنامه به شما کمک می‌کند تا خواندن قرآن کریم را به زبان اصلی و مطابق با قوانین تجوید یاد بگیرید. علاوه بر این، این برنامه آموزشی رایگان و بدون تبلیغات است، بنابراین می‌توانید یک تجربه یادگیری بدون وقفه داشته باشید.</p>"
    },
    "kopgit": {
      "name": "کوپگیت",
      "definition": "آیا در خواندن تفسیر قرآن رساله نور مشکل دارید؟ کوپگیت برای کمک به شما در کسب عادت به خواندن و درک موضوعات آماده شده است.",
      "title": "برنامه خواندن تفسیر قرآن رساله نور",
      "description": "<p>بزرگترین و جامع‌ترین پروژه سوزلر کوشکو: کوپگیت. ما برنامه‌ای را برای برادران و خواهرانی که می‌خواهند به طور مداوم و با درک معنا و تفسیر قرآن را بخوانند، آماده کرده‌ایم.</p><p>برادران و خواهران مختلف ما از هر شهر از طریق اینترنت، کتاب‌های خود را در مدرسه‌ای که سقف آن آسمان است، مطالعه می‌کنند. برنامه ما همچنین به طور ویژه برای برادران و خواهرانی که می‌خواهند رساله نور را در هر سطحی بخوانند، ساخته شده است. یک تجربه خواندن با پشتیبانی ویدیویی برای مبتدیان ارائه می‌شود. با ویدیوها، مقالات و پیام‌های مختلف، یک فرصت آموزشی چند وجهی با اطلاعات جدید اسلامی در هر فرصتی برای آنها فراهم می‌کند.</p>"
    },
    "sunnah": {
      "name": "قطب‌نما",
      "title": "اجرای سنت در زندگی",
      "definition": "برنامه قطب‌نما برای افزودن گام به گام سنت‌های پیامبر اکرم (ص) به زندگی ما آماده شده است.",
      "description": "<p>ما با برنامه قطب‌نما که برای افزودن گام به گام سنت‌های پیامبر اکرم (ص) به زندگی خود آماده کرده‌ایم، ان شاء الله هر یک از ما افرادی خواهیم بود که سنت‌های پیامبر اکرم (ص) را اجرا می‌کنند.</p>"
    }
  },
  "Contact": {
    "Meta": {
      "title": "تماس"
    },
    "Form": {
      "Name": "نام شما",
      "NameEnter": "نام خود را وارد کنید",
      "NameRequired": "لطفاً نام خود را وارد کنید",
      "NameLength": "نام شما باید حداقل 3 کاراکتر باشد",
      "Email": "آدرس ایمیل شما",
      "EmailEnter": "آدرس ایمیل خود را وارد کنید",
      "EmailRequired": "لطفاً آدرس ایمیل خود را وارد کنید",
      "EmailInvalid": "آدرس ایمیل نامعتبر",
      "Phone": "شماره تلفن شما",
      "PhoneEnter": "شماره تلفن خود را وارد کنید",
      "Message": "پیام شما",
      "MessageEnter": "پیام خود را وارد کنید",
      "MessageRequired": "لطفاً پیام خود را وارد کنید",
      "MessageLength": "پیام شما باید حداقل 10 کاراکتر باشد",
      "Send": "ارسال"
    },
    "Privacy": "من با ارسال این فرم اعلام می‌کنم که <PrivacyPolicy>سیاست حفظ حریم خصوصی</PrivacyPolicy> را قبول کرده‌ام.",
    "Title": "تماس"
  },
  "PrivacyPolicy": {
    "Meta": {
      "Title": "سیاست حفظ حریم خصوصی"
    },
    "Title": "سیاست حفظ حریم خصوصی",
    "Description": "ما به عنوان سوزلر کوشکو، به حریم خصوصی کاربران خود اهمیت می‌دهیم و تمام اقدامات لازم را برای محافظت از اطلاعات شخصی شما انجام می‌دهیم. این سیاست حفظ حریم خصوصی نحوه استفاده و محافظت از اطلاعات شخصی جمع‌آوری شده از طریق فرم تماس ما را توضیح می‌دهد.",
    "CollectedPersonalDataTitle": "اطلاعات شخصی جمع‌آوری شده",
    "CollectedPersonalDataDescription": "هنگامی که فرم تماس را پر می‌کنید، اطلاعات شخصی شما مانند نام، آدرس ایمیل، شماره تلفن و پیام شما جمع‌آوری می‌شود.",
    "PurposesUsingPersonalData": "اهداف استفاده از اطلاعات شخصی",
    "PurposesUsingPersonalDataDescription": "اطلاعات شخصی جمع‌آوری شده ما برای اهداف زیر استفاده می‌شود:",
    "PurposesUsingPersonalDataDescriptionList": "<list>پاسخ به درخواست‌های تماس شما،</list><list>پاسخ به سوالات شما،</list><list>ارزیابی بازخورد شما،</list><list>تماس با شما در صورت لزوم.</list>",
    "ProtectionPersonalData": "حفاظت از اطلاعات شخصی",
    "ProtectionPersonalDataDescription": "ما تمام اقدامات فنی و اداری لازم را برای اطمینان از امنیت اطلاعات شخصی شما انجام می‌دهیم. اطلاعات شما در برابر دسترسی غیرمجاز، از دست دادن، تغییر یا افشا محافظت می‌شود.",
    "SharingPersonalData": "به اشتراک گذاری اطلاعات شخصی",
    "SharingPersonalDataDescription": "اطلاعات شخصی شما به جز الزامات قانونی با اشخاص ثالث به اشتراک گذاشته نمی‌شود.",
    "RightsPersonalDataOwner": "حقوق صاحب اطلاعات شخصی",
    "RightsPersonalDataOwnerDescription": "به عنوان صاحب اطلاعات شخصی، شما دارای حقوق زیر هستید:",
    "RightsPersonalDataOwnerDescriptionList": "<list>یادگیری اینکه آیا اطلاعات شخصی شما پردازش شده است یا خیر،</list><list>در صورت پردازش اطلاعات شخصی شما، درخواست اطلاعات مربوط به آن،</list><list>یادگیری هدف از پردازش اطلاعات شخصی شما و اینکه آیا از آنها مطابق با هدف استفاده می‌شود یا خیر،</list><list>دانستن اشخاص ثالثی که اطلاعات شخصی شما در داخل یا خارج از کشور به آنها منتقل می‌شود،</list><list>درخواست حذف یا نابودی اطلاعات شخصی شما،</list><list>اعتراض به ظهور نتیجه‌ای علیه شما از طریق تجزیه و تحلیل اطلاعات شخصی شما از طریق سیستم‌های خودکار،</list><list>در صورت آسیب دیدن به دلیل پردازش غیرقانونی اطلاعات شخصی شما، درخواست جبران خسارت.</list>"
  },
  "Gallery": {
    "Title": "اینجا یک مدرسه است",
    "Description": "سوزلر کوشکو علاوه بر کانال‌های آنلاین خود، مکانی نیز دارد که می‌توانید در گفتگوهای آن شرکت کنید. می‌توانید در طول روز از ما دیدن کنید و در گفتگوهایی که در روزهای خاص برگزار می‌شود شرکت کنید!"
  },
  "Blog": {
    "Meta": {
      "Title": "وبلاگ"
    },
    "ReadMore": "ادامه مطلب...",
    "ReturnToHome": "بازگشت به صفحه اصلی",
    "MerakEdilenler": {
      "Meta": {
        "Title": "بیشترین سوالاتی که در مورد سوزلر کوشکو پرسیده می‌شود"
      },
      "Title": "بیشترین سوالاتی که در مورد سوزلر کوشکو پرسیده می‌شود",
      "Description": "در اینجا می‌توانید پاسخ بسیاری از سوالات خود را بیابید، مانند سوزلر کوشکو چیست، چرا تأسیس شد، سوزلر کوشکو کجاست...",
      "Question1": "سوزلر کوشکو چیست؟",
      "Answer1": "این یک پلتفرم رسانه‌های اجتماعی است که محتوایی را به 13 زبان دنیا در مورد اسلام تولید می‌کند، یک استودیوی ویدیویی که در آن هر هفته ده‌ها فیلم‌برداری انجام می‌شود، همچنین یک مدرسه برای مطالعه علوم اسلامی و یک انجمن رسمی 13 ساله است.",
      "Question2": "چرا سوزلر کوشکو تأسیس شد؟",
      "Answer2": "برای رساندن نام الله و رسولش به قلب‌های بیشتر...",
      "Question3": "سوزلر کوشکو از نظر مالی چگونه سرپا می‌ماند؟",
      "Answer3": "با کمک‌های مالی داوطلبانه‌ای که دنبال‌کنندگان ما که می‌خواهند از فعالیت‌های سوزلر کوشکو حمایت کنند، انجام می‌دهند.",
      "Question4": "آیا سوزلر کوشکو یک انجمن رسمی است؟",
      "Answer4": "سوزلر کوشکو مانند هر انجمن رسمی دیگری یک انجمن رسمی وابسته به وزارت کشور است.",
      "Question5": "چگونه می‌توانم از سوزلر کوشکو حمایت کنم؟",
      "Answer5": "روش‌های پرداخت زیادی وجود دارد که سوزلر کوشکو از طریق آن‌ها حمایت‌های شما را می‌پذیرد، می‌توانید با تماس با ما از طریق واتساپ این روش‌ها را یاد بگیرید. 905551417009+",
      "Question6": "گفتگوهای شما کجا برگزار می‌شود؟",
      "Answer6": "گفتگوهای سوزلر کوشکو هر شنبه در مرکز جوانان سوزلر کوشکو برگزار می‌شود.<BR></BR>آدرس محل برگزاری گفتگوهای ما: Pınartepe mah. Kubilay 1 sokak. No:2 Büyükçekmece/İstanbul<BR></BR>آدرس آسان: پس از پیاده شدن از آخرین ایستگاه متروبوس، سوار اتوبوس Tüyap 142B شوید - پس از پیاده شدن در ایستگاه Adalet Sokağı و برگشت به عقب، ساختمان آبی رنگ ما را در 100 متری خواهید دید.<BR></BR>تمام فعالیت‌های غذا، نوشیدنی و اقامت این برنامه کاملاً رایگان است. حتی قهوه‌ها هم از طرف ما!<BR></BR>تمام فعالیت‌های غذا، نوشیدنی و اقامت این برنامه کاملاً رایگان است.<BR></BR>حتی قهوه‌ها هم از طرف ما!",
      "Question7": "آیا برای شرکت در گفتگوهای شما هزینه‌ای پرداخت می‌شود؟",
      "Answer7": "شرکت در گفتگوهای ما کاملاً رایگان است.",
      "Question8": "چرا تبلیغات در کانال یوتیوب شما روشن نیست؟ *",
      "Answer8": "ما کنترلی روی تبلیغات ارائه شده نداریم، نمی‌خواهیم تبلیغاتی که حاوی پیام‌های مغایر با اسلام هستند در بین ویدیوهای کانال ما که حقایق اسلامی را توضیح می‌دهیم، قرار گیرند.<BR></BR>* با به‌روزرسانی سیاست‌های انتشار یوتیوب در سال 2023، حتی اگر ما نخواهیم، می‌تواند به برخی از ویدیوهای کوتاه ما تبلیغات اضافه کند.",
      "Question9": "چرا خانم‌ها نمی‌توانند در گفتگوها شرکت کنند؟",
      "Answer9": "در حال حاضر امکانات ما برای پذیرایی از مهمانان خانم مناسب نیست، خانم‌ها می‌توانند از Uhre İstanbul بازدید کنند.",
      "Question10": "آیا سوزلر کوشکو شعبه دیگری در شهرهای دیگر دارد؟",
      "Answer10": "سوزلر کوشکو فقط در استانبول خدمات ارائه می‌دهد.",
      "Question11": "آیا می‌توانم زکات خود را به سوزلر کوشکو بدهم؟",
      "Answer11": "ما به عنوان سوزلر کوشکو، کمک‌های زکات شما را برای نیازهای اساسی برادران دانشجوی مدرسه علمیه می‌پذیریم. برای اطلاعات بیشتر می‌توانید از طریق واتساپ با ما تماس بگیرید. 905551417009+",
      "Question12": "سوزلر کوشکو به کدام جماعت وابسته است؟ شما به کجا وابسته هستید؟",
      "Answer12": "سوزلر کوشکو به هیچ جا وابسته نیست. ما قرآن و تفسیری از آن به نام رساله نور را می‌خوانیم که به این عصر نگاه می‌کند.<BR></BR>با این حال، ما تلاش می‌کنیم از تمام اساتیدی که می‌توانیم در دایره اهل سنت از آن‌ها بهره‌مند شویم، استفاده کنیم.<BR></BR>هدف ما این است که پلی بین اساتید و جوانان باشیم.",
      "Question13": "چگونه هر ماه 400 ویدیو به زبان‌های مختلف تولید می‌کنید؟",
      "Answer13": "ما یک تیم 40 نفره در سوزلر کوشکو داریم، اما این فقط یک مکان محدود به دیوارها نیست، برادران داوطلب ما نیز هستند که از خانه‌های خود به این هدف خدمت می‌کنند.<BR></BR>ما با تیم آنلاین خود از پس این بار بزرگ برمی‌آییم، الحمدلله. آیا سخت است؟ بله. اما ارزشش را برای پروردگارمان دارد...",
      "Question14": "آیا مصاحبه‌های خیابانی سوزلر کوشکو ساختگی است؟",
      "Answer14": "مصاحبه‌های خیابانی سوزلر کوشکو ساختگی نیست، ما به مناطقی مانند کادیکوی و بشیکتاش می‌رویم که دوستان بی‌اعتقاد در آنجا زیاد هستند و با رضایت آن‌ها در خیابان با آن‌ها مصاحبه می‌کنیم و به سوالات آن‌ها پاسخ می‌دهیم. ما تیمی داریم که مردم رهگذر را برای مصاحبه دعوت می‌کند.",
      "Question15": "آیا ساخت مرکز جوانان سوزلر کوشکو به پایان رسیده است؟",
      "Answer15": "ساخت مرکز جوانان سوزلر کوشکو به پایان رسیده است، ما در حال حاضر در ساختمان خود هستیم و فعالیت‌های خود را از اینجا انجام می‌دهیم، با این حال بدهی‌های ساخت و ساز ما ادامه دارد و دعا می‌کنیم که بدهی‌های خود را نیز در اسرع وقت با یک برنامه مشخص به پایان برسانیم.",
      "Question16": "آیا می‌توانم از پروژه مرکز جوانان سوزلر کوشکو حمایت کنم؟",
      "Answer16": "می‌توانید از پروژه مرکز جوانان ما حمایت کنید، از آنجایی که بدهی‌های ساخت و ساز ما ادامه دارد، این حمایت شما در راستای این نیاز صرف خواهد شد.",
      "Question17": "چگونه می‌توانم از خارج از کشور به سوزلر کوشکو کمک مالی کنم؟",
      "Answer17": "روش‌های کمک مالی به سوزلر کوشکو از خارج از کشور بسته به کشوری که در آن هستید متفاوت است، بنابراین می‌توانید با تماس با خط واتساپ ما اطلاعات دقیقی کسب کنید.",
      "Question18": "تیم سوزلر کوشکو چند نفر است؟",
      "Answer18": "تیم ما در مرکز جوانان سوزلر کوشکو از 40 نفر تشکیل شده است، با این حال ما به فعالیت خود با تیم‌های آنلاین 300 نفره خود ادامه می‌دهیم.",
      "Question19": "من می‌خواهم به تیم سوزلر کوشکو بپیوندم، چه کاری باید انجام دهم؟",
      "Answer19": "ما برنامه‌های مدرسه دعوا را برای دوستانی که می‌خواهند به تیم سوزلر کوشکو بپیوندند، ترتیب می‌دهیم، دوستان ما ابتدا یک فرم را پر می‌کنند و با دوستانی که در این فرم انتخاب شده‌اند مصاحبه آنلاین انجام می‌دهیم، اگر هیچ وضعیت منفی وجود نداشته باشد، دوستان ما در یک برنامه آموزشی 5 روزه در مرکز جوانان سوزلر کوشکو شرکت می‌کنند. در پایان این برنامه، ما با دوستانی که می‌خواهند به صورت داوطلبانه ادامه دهند، ادامه می‌دهیم.",
      "Question20": "آیا سوزلر کوشکو بازرسی می‌شود؟",
      "Answer20": "انجمن علم و فرهنگ سوزلر کوشکو مانند هر انجمن دیگری به طور منظم توسط وزارت کشور بازرسی می‌شود.",
      "Question21": "در چه ساعاتی می‌توانم از سوزلر کوشکو بازدید کنم؟",
      "Answer21": "می‌توانید از ساعت 10:00 تا 22:00 از سوزلر کوشکو بازدید کنید.",
      "Question22": "هدف سوزلر کوشکو چیست؟",
      "Answer22": "اگر بتوانید به 15 زبان رایج دنیا ویدیو تولید کنید، می‌توانید 90 درصد دنیا را مورد خطاب قرار دهید. هدف ما رساندن پیام اسلام به تمام قلب‌هایی است که می‌خواهند به حقایق اسلامی در دنیا دست یابند.<BR></BR>متأسفانه حقایق اسلامی به بسیاری از زبان‌های رایج دنیا گفته نمی‌شود، ما در تلاش هستیم تا این خلاء را پر کنیم. ان شاء الله با تولید محتوا به 15 زبان، قصد داریم موانع بین حقایق اسلامی و 90 درصد جمعیت جهان را از بین ببریم.",
      "Question23": "گفتگوهای سوزلر کوشکو چه ساعتی برگزار می‌شود؟",
      "Answer23": "ساعات گفتگوهای سوزلر کوشکو بسته به ساعات نماز ممکن است متفاوت باشد، می‌توانید برای اطلاع از طریق واتساپ با ما تماس بگیرید. 905531772089+",
      "Question24": "کمک مالی که به سوزلر کوشکو می‌کنم برای چه چیزی استفاده می‌شود؟",
      "Answer24": "کمک‌های مالی شما به سوزلر کوشکو در راستای هدفی که برای آن داده شده است صرف می‌شود، اگر قصد کمک مالی عمومی دارید، حمایت شما برای قبوض برق و خرید مواد غذایی برای نیازهای اساسی استفاده می‌شود.",
      "Question25": "آیا می‌توانم زکات خود را به پروژه مرکز جوانان بدهم؟",
      "Answer25": "ما به دلایل فقهی نمی‌توانیم کمک‌های زکات شما را برای پروژه مرکز جوانان بپذیریم، ما به عنوان سوزلر کوشکو فقط کمک‌های زکات شما را برای نیازهای اساسی برادران دانشجوی مدرسه علمیه می‌پذیریم.",
      "Question26": "فاتیح یاغجی کیست؟",
      "Answer26": "او بنیانگذار سوزلر کوشکو است. فارغ التحصیل زبان و ادبیات انگلیسی از دانشگاه اژه است. او نویسنده کتاب‌های کودک و بزرگسال است. در حال حاضر به صورت داوطلبانه در فعالیت‌های سوزلر کوشکو در استانبول شرکت می‌کند.",
      "Question27": "چرا سوزلر کوشکو شعبه دیگری ندارد؟",
      "Answer27": "برادرانی از بسیاری از نقاط جهان هستند که توصیه‌هایی مانند «اگر یک شعبه باز کنید» می‌کنند. متأسفانه این امکان پذیر نیست. ما فکر می‌کنیم که باز کردن یک مکان در هر شهر و کنترل آن دشوار است.<BR></BR>با این حال، ما با تنها مرکز خود که بر تولید محتوای دیجیتال متمرکز است، در تمام خانه‌ها یک شعبه باز می‌کنیم. به عبارت دیگر، ما با یک کابل تلفن وارد تمام خانه‌ها می‌شویم، چه سکولار و چه محافظه‌کار، و در مورد پروردگارمان و دین زیبایمان اسلام صحبت می‌کنیم.<BR></BR>اگر از این منظر نگاه کنیم... سوزلر کوشکو در آلمان، بنگلادش، هلند، ارزروم، آنتالیا...",
      "Question28": "آیا می‌توان به صورت شبانه‌روزی در سوزلر کوشکو اقامت داشت؟",
      "Answer28": "به عنوان سوزلر کوشکو، امکانات ما برای پذیرایی از مهمانان به صورت شبانه‌روزی مناسب نیست.",
      "Question29": "آیا سوالی وجود داشته است که هنگام مصاحبه نتوانستید به آن پاسخ دهید؟",
      "Answer29": "به طور کلی سوالات بر اساس مسائل ایمانی است، از آنجایی که دین ما مبتنی بر دلیل است، ما معمولاً به سوالات پرسیده شده از اساسی‌ترین سطح پاسخ می‌دهیم. سوالات پرسیده شده معمولاً مشابه هستند، از آنجایی که این سوالات سوالاتی هستند که علمای اسلام در طول تاریخ اسلام به آن‌ها پاسخ داده‌اند، چنین اتفاقی نیفتاده است.",
      "Question30": "آیا از افرادی که با آن‌ها مصاحبه خیابانی می‌کنید اجازه انتشار ویدیو را می‌گیرید؟",
      "Answer30": "ما رضایت صریح افرادی را که با آن‌ها مصاحبه خیابانی می‌کنیم برای انتشار عمومی ویدیو می‌گیریم. ما همچنین اطمینان حاصل می‌کنیم که این اظهارات آن‌ها برای محافظت از حقوق ما در سوابق دوربین ثبت شده است.",
      "Question31": "سوزلر کوشکو به چه زبان‌هایی محتوا تولید می‌کند؟",
      "Answer31": "ما ویدیوهای اسلامی را به زبان‌های ترکی، انگلیسی، فرانسوی، عربی، اردو، اندونزیایی، اسپانیایی، روسی، آلمانی و بنگالی تولید می‌کنیم. ما همچنین کار بر روی زبان‌های هندی و ازبکی را آغاز کرده‌ایم.",
      "Question32": "آیا می‌توانم پرداخت پاداش بانکی خود را به سوزلر کوشکو اهدا کنم؟",
      "Answer32": "می‌توانید پرداخت‌های پاداش بانکی خود را به سوزلر کوشکو اهدا کنید، این کمک مالی شما برای پروژه مرکز جوانانی که برای منافع عمومی ساخته می‌شود استفاده خواهد شد.",
      "Question33": "سوزلر کوشکو از کدام حزب سیاسی حمایت می‌کند؟",
      "Answer33": "در سوزلر کوشکو فقط در مورد مسائل ایمانی صحبت می‌شود. ما فکر می‌کنیم که بحث‌های سیاسی مانع از رسیدن حقایقی که بیان می‌کنیم به همه نیازمندان می‌شود. به همین دلیل ما در مورد مسائل سیاسی صحبت نمی‌کنیم. بنابراین برای همه روشن است که این تلاش‌ها فقط برای رضای خدا است و نه برای سیاست یا منافع مادی.",
      "Question34": "چرا گفتگوهای خود را از رساله نور انجام می‌دهید؟",
      "Answer34": "از آنجایی که قرآن کریم به زبان عربی است، ما معنای آیات قرآن را از رساله نور که شرح ترکی آن است، یاد می‌گیریم. روش «اثبات» در رساله نور تأثیر بسیار زیادی بر مردم این عصر دارد."
    },
    "DavaOkulu": {
      "Meta": {
        "Title": "مدرسه دعوای سوزلر کوشکو"
      },
      "Title": "مدرسه دعوا",
      "Description": "مدرسه دعوا یک برنامه آموزشی یک هفته‌ای است که برای برادرانی طراحی شده است که می‌خواهند خود را در معرض یک آموزش اسلامی سخت قرار دهند و حقایق ایمان را بیاموزند....",
      "SubTitle1": "مدرسه دعوای سوزلر کوشکو چیست؟",
      "Paragraph1": "مدرسه دعوا یک برنامه آموزشی یک هفته‌ای است که برای برادرانی طراحی شده است که می‌خواهند خود را در معرض یک آموزش اسلامی سخت قرار دهند و حقایق ایمان را بیاموزند. هدف ما رسیدن به قلب‌های تشنه اسلام و تبدیل شدن به همکار در این روند است.",
      "SubTitle2": "محتوای آموزش",
      "Paragraph2": "ما در این برنامه ویژه فعالیت‌ها و دروس خوبی را ترتیب می‌دهیم. ما بر روی موضوعات مختلفی مانند دروس قرآن کریم برای کسانی که خواندن قرآن را در سطح ابتدایی نمی‌دانند، دروس تفسیر از آثار رساله نور، دروس سیره و علم الحدیث تمرکز خواهیم کرد. ما همچنین به دنبال پاسخ به سوالات مربوط به آتئیسم و ​​دئیسم خواهیم بود.",
      "SubTitle3": "آیا مدرسه دعوا هزینه دارد؟",
      "Paragraph3": "تمام فعالیت‌های غذا، نوشیدنی و اقامت این برنامه کاملاً رایگان است. حتی قهوه‌ها هم از طرف ما!",
      "SubTitle4": "مدرسه دعوا کجا برگزار می‌شود؟",
      "Paragraph4": "از آنجایی که سوزلر کوشکو فقط در استانبول واقع شده است، مدرسه دعوا نیز در استانبول برگزار می‌شود. سهمیه ما فقط به 10 نفر محدود می‌شود. درخواست‌های زیادی برای مدرسه دعوا وجود دارد. ما از شما می‌خواهیم که از ما دلخور نشوید زیرا مجبوریم از بین صدها درخواست انتخاب کنیم.",
      "SubTitle5": "آیا مدرسه دعوا پایانی دارد؟",
      "Paragraph5": "همانطور که هر چیز خوبی پایانی دارد، مدرسه دعوا نیز پایانی دارد. با این حال، ما یک برنامه جداگانه برای برادرانی که می‌خواهند در پایان برنامه با ما ادامه دهند، ترتیب خواهیم داد. به این ترتیب، ان شاء الله به همراه این برادران به دویدن در این دعوا ادامه خواهیم داد.",
      "SubTitle6": "چگونه می‌توانم برای مدرسه دعوا درخواست دهم؟",
      "Paragraph6": "با <Link>کلیک کردن در اینجا</Link> می‌توانید به لینک درخواست مدرسه دعوا دسترسی پیدا کنید."
    },
    "RoportajEkibi": {
      "Meta": {
        "Title": "تیم مصاحبه سوزلر کوشکو در خیابان‌ها"
      },
      "Title": "تیم مصاحبه سوزلر کوشکو در خیابان‌ها",
      "Description": "ما این هفته دوباره برای صحبت در مورد موضوعات اسلام - آتئیسم - دئیسم در مصاحبه خیابانی بودیم. ما این فرصت را داشتیم که با بسیاری از برادران صحبت کنیم...",
      "Paragraph1": "تیم ما برای محتوای مصاحبه‌های خیابانی ما به کار خود در خیابان‌ها در مناطقی مانند کادیکوی و بشیکتاش بدون اینکه بدانند خستگی چیست، ادامه می‌دهد. ما با دوستانی که موافقت می‌کنند با ما مصاحبه کنند، در مورد مسائل ایمانی صحبت می‌کنیم و به سوالات آن‌ها در این زمینه پاسخ می‌دهیم.",
      "Paragraph2": "ما این مصاحبه‌های فردی را در کانال یوتیوب خود بارگذاری می‌کنیم تا افراد بیشتری بتوانند از آن بهره‌مند شوند. تا به امروز میلیون‌ها نفر از طریق این ویدیوها پاسخ سوالات خود را یافته‌اند.",
      "Paragraph3": "شبهات و سوالاتی که در مورد ایمان به ذهن می‌رسد در واقع موضوع امروز نیست، این سوالات قرن‌هاست که توسط علمای ما مورد بررسی قرار می‌گیرد، به ویژه در آثار رساله نور می‌توانید پاسخ تقریباً تمام این نوع سوالات را بیابید. هدف ما این است که پلی بین جوانان و علمای خود باشیم و این حقایق را به نسل‌های جدید منتقل کنیم..."
    },
    "GenclikMerkezimiz": {
      "Meta": {
        "Title": "مرکز جوانان سوزلر کوشکو"
      },
      "Title": "مرکز جوانان سوزلر کوشکو",
      "Description": "ما به یک استودیوی بزرگتر نیاز داریم که بتوانیم همزمان ویدیوهای بیشتری بگیریم. و ما همچنین دارای ویژگی‌های فنی بهتری مانند عمق میدان هستیم....",
      "SubTitle1": "به روز رسانی 1",
      "Paragraph1": "ما شروع به پهن کردن فرش‌های خود کرده‌ایم، تنظیمات تاسیسات ما به پایان رسیده است. اکنون زمان تکمیل کمبودهای باغ و قسمت داخلی است. به زودی کار محوطه سازی باغ ما آغاز شد و شیشه‌های مرکز جوانان ما نیز نصب شد. ما روزها را برای رفتن به مکان جدید خود می‌شماریم.",
      "SubTitle2": "به روز رسانی 2",
      "Paragraph2": "الحمدلله! ما به مکان جدید خود نقل مکان کردیم، تیم‌های تدوین ویدیو و رسانه‌های اجتماعی ما کار خود را آغاز کرده‌اند. در حال حاضر بازسازی سالن گفتگو و استودیوهای ما ادامه دارد. اگر می‌خواهید از مرکز جوانان ما دیدن کنید، می‌توانید با جستجوی سوزلر کوشکو در نقشه‌ها آن را پیدا کنید.",
      "SubTitle3": "به روز رسانی 3",
      "Paragraph3": "الحمدلله! ما به پایان کار خود در مرکز جوانان نزدیک می‌شویم. شما به افتتاحیه ما در <Strong>شنبه 24 آگوست 2024</Strong> دعوت شده‌اید :) برنامه ما از ساعت 15:00 آغاز می‌شود. در ساعت 19:00 گفتگوی ما برگزار می‌شود. سرکان آکتاش از تیم Maksat114 نیز به عنوان مهمان با ما خواهد بود. خداوند از همه کسانی که در این روند طولانی و خسته کننده زحمت کشیدند و از حمایت‌های مادی و معنوی خود دریغ نکردند، راضی باشد.",
      "SubTitle4": "ما این ساختمان را به عنوان یک مدرسه علمیه فیزیکی و دیجیتالی می‌بینیم.",
      "Paragraph4": "طبقه زیرزمین (تقریباً 400 متر مربع) به عنوان استودیوی ما برای مصاحبه‌ها، فیلم‌برداری و تولید استفاده خواهد شد. یک اتاق دیگر به مساحت 400 متر مربع به عنوان سمینار و آمفی تئاتر استفاده خواهد شد.",
      "Paragraph5": "یک طبقه کامل برای طراحی، تولید محتوا و بازاریابی استفاده خواهد شد. طبقه بالا که دارای منظره دریا و سقف بلند است، به عنوان کافه تریا طراحی خواهد شد. دروس بحث عمیق ما حداقل 10 درس در هفته در اینجا برگزار خواهد شد. دفاتر اضافی، سالن‌های کنفرانس و یک کتابخانه در طبقه پایین وجود خواهد داشت. ما همچنین 3 اتاق مهمان خواهیم داشت که از بازدیدکنندگان داخلی و بین‌المللی پذیرایی می‌کند. ما این ساختمان را به عنوان یک مدرسه علمیه فیزیکی و دیجیتالی می‌بینیم.",
      "SubTitle6": "اطلاعات کلی در مورد ساختمان جدید مرکز جوانان ما",
      "Location": "<Strong>موقعیت مکانی:</Strong> استانبول، بیلیکدوزو",
      "LandSize": "<Strong>اندازه زمین:</Strong> 1342 متر مربع",
      "OfficeSpace": "<Strong>فضای اداری:</Strong> 1000 متر مربع",
      "MadrasaArea": "<Strong>مساحت مدرسه علمیه:</Strong> 478 متر مربع",
      "GardenArea": "<Strong>مساحت باغ:</Strong> 900 متر مربع",
      "WouldYouLikeToSupportOurWork": "آیا می‌خواهید از کار ما حمایت کنید؟",
      "BuyingAnUnfinishedBuilding": "خرید یک ساختمان ناتمام - 100٪",
      "CompletionOfBuildingConstruction": "تکمیل ساخت و ساز ساختمان - 100٪",
      "InteriorExteriorDecorationAndFurnishings": "دکوراسیون داخلی - خارجی و مبلمان - 98٪"
    }
  }
}
