{
  "Navigation": {
    "home": "Accueil",
    "about": "À propos de nous",
    "applications": "Nos applications",
    "contact": "Contact",
    "donate": "Faire un don"
  },
  "Meta": {
    "title": "Towards Eternity",
    "description": "Site web de l'Association de la science et de la culture Towards Eternity"
  },
  "Shared": {
    "Loading": "Chargement...",
    "ToggleTheme": "Changer de thème",
    "phone": "Téléphone",
    "email": "E-mail",
    "copyright": "Towards Eternity © {date}"
  },
  "Languages": {
    "tr": "Turc",
    "en": "Anglais",
    "ar": "Arabe",
    "ur": "Ourdou",
    "id": "Indonésien",
    "ru": "Russe",
    "es": "Espagnol",
    "fr": "Français",
    "bn": "Bengali",
    "de": "Allemand",
    "uz": "Ouzbek",
    "fa": "Persan",
    "hi": "Hindi"
  },
  "Home": {
    "Meta": {
      "title": "Towards Eternity",
      "description": "Towards Eternity | Sois infini | Youtube | Instagram"
    },
    "intro": "C'est une association officielle fondée il y a 13 ans. En 13 ans, nous sommes devenus une plateforme de médias sociaux produisant du contenu islamique en 13 langues avec vous.",
    "what-we-do-here": "Que faisons-nous ici ?",
    "WhoWeAre": {
      "title": "Qui sommes-nous ?",
      "description": "Towards Eternity est une association officielle fondée il y a 13 ans. En 13 ans, nous sommes devenus une plateforme de médias sociaux produisant du <b>contenu islamique</b> en 13 langues avec vous.",
      "end": "Nous produisons un total de 300 vidéos par mois dans leurs langues."
    },
    "Youtube": {
      "title": "Nombre actuel d'abonnés de nos chaînes Youtube",
      "visit-the-channel": "Visitez la chaîne"
    },
    "Donate": {
      "title": "Quel type de don souhaitez-vous faire ?",
      "regular": "Don régulier",
      "one-time": "Don unique"
    }
  },
  "About": {
    "Meta": {
      "Title": "À propos de nous"
    },
    "Title": "Nous entrons dans toutes les maisons avec un câble Internet et parlons de notre Seigneur !",
    "SubTitle1": "Comme une usine produisant des vidéos pour la Oumma",
    "SubTitle1Description": "Le monde s'est beaucoup agrandi. Il est devenu difficile d'entrer physiquement dans chaque quartier et de transmettre le message de l'islam à chaque foyer. Allah, qui donne la douleur, crée aussi le remède. Il est possible de transmettre le message du Coran en entrant dans toutes les maisons avec un câble Internet.",
    "SubTitle2": "Nous donnons des réponses claires à toutes les questions qui se posent",
    "SubTitle2Description": "Nous expliquons la leçon que nous avons tirée du Coran en étant les invités des foyers via la plateforme Youtube en préparant des vidéos dans différentes langues. Nous donnons des réponses satisfaisantes aux questions de foi qui se posent.",
    "SubTitle3": "Nous expliquons l'islam en 13 langues",
    "SubTitle3Description": "<p>Le monde s'est beaucoup agrandi. Il est devenu difficile d'entrer physiquement dans chaque quartier et de transmettre le message de l'islam à chaque foyer.</p><p>Allah, qui donne la douleur, crée aussi le remède. Il est possible de transmettre le message du Coran en entrant dans toutes les maisons avec un câble Internet !</p><p>Nous atteignons les cœurs affamés d'islam dans le monde entier grâce à nos chaînes Youtube où nous publions du contenu en langues étrangères.</p>"
  },
  "Applications": {
    "Meta": {
      "Title": "Nos applications"
    },
    "Title": "Nos applications",
    "AndroidDownload": "Télécharger",
    "IosDownload": "Télécharger",
    "DownloadDescription": "Vous pouvez télécharger gratuitement notre application à partir des boutons ci-dessous.",
    "beste5v2": {
      "name": "5te5 Namaz",
      "definition": "Nous vous inscrivons à un programme de 40 jours pour prendre l'habitude de prier. Votre jardin s'embellira au fur et à mesure que vous ferez vos prières :)",
      "title": "Application pour prendre l'habitude de prier pendant 40 jours",
      "description": "<p>Il est impossible de réussir dans la lutte pour maintenir la religion debout sans sécuriser le pilier de la religion. Nous avons créé une excellente application pour aider les gens à assurer la continuité de la prière 5 fois par jour, qui est le commandement sur lequel l'islam insiste le plus !</p>"
    },
    "lamelif": {
      "name": "Lamelif Coran",
      "definition": "Vous pourrez apprendre le Coran et l'éducation au tajwid à partir de vidéos que nous avons soigneusement sélectionnées, tout en renforçant vos connaissances avec des exercices adaptés à votre niveau.",
      "title": "Application d'apprentissage du Coran et du Tajwid",
      "description": "<p>Apprendre le Coran est désormais beaucoup plus facile avec le programme d'éducation au Coran et au Tajwid Lamelif ! Cette application vous guidera pour apprendre à lire le Coran dans sa langue originale, conformément aux règles du tajwid. De plus, ce programme d'éducation est gratuit et sans publicité, vous pouvez donc profiter d'une expérience d'apprentissage ininterrompue.</p>"
    },
    "kopgit": {
      "name": "Kopgit",
      "definition": "Avez-vous du mal à lire le commentaire du Coran Risale-i Nur ? Kopgit a été préparé pour vous aider à prendre l'habitude de lire et à comprendre les sujets.",
      "title": "Application de lecture du commentaire du Coran Risale-i Nur",
      "description": "<p>Le plus grand et le plus complet projet de Towards Eternity : Kopgit. Nous avons préparé une application pour nos frères et sœurs qui souhaitent lire continuellement et en comprenant le sens et le commentaire du Coran.</p><p>Différents frères et sœurs de chaque ville sur Internet étudient leurs livres dans une madrasa dont le toit est le ciel. Notre application est également spécialement conçue pour nos frères et sœurs qui souhaitent lire Risale-i Nur à tous les niveaux. Une expérience de lecture assistée par vidéo est offerte aux débutants. Diverses vidéos, écrits et messages leur offrent une opportunité d'éducation polyvalente avec de nouvelles informations islamiques à chaque occasion.</p>"
    },
    "sunnah": {
      "name": "Pusulam",
      "title": "Mettre la Sunna en pratique",
      "definition": "L'application Pusulam a été préparée pour ajouter étape par étape les sunnahs de notre Prophète (psl) à nos vies.",
      "description": "<p>Avec l'application Pusulam, que nous avons préparée pour ajouter étape par étape les sunnahs de notre Prophète (psl) à nos vies, chacun de nous deviendra des individus qui pratiquent la sunnah de notre Prophète (psl), si Allah le veut.</p>"
    }
  },
  "Contact": {
    "Meta": {
      "title": "Contact"
    },
    "Form": {
      "Name": "Votre nom",
      "NameEnter": "Entrez votre nom",
      "NameRequired": "Veuillez entrer votre nom",
      "NameLength": "Votre nom doit contenir au moins 3 caractères",
      "Email": "Votre adresse e-mail",
      "EmailEnter": "Entrez votre adresse e-mail",
      "EmailRequired": "Veuillez entrer votre adresse e-mail",
      "EmailInvalid": "Adresse e-mail invalide",
      "Phone": "Votre numéro de téléphone",
      "PhoneEnter": "Entrez votre numéro de téléphone",
      "Message": "Votre message",
      "MessageEnter": "Entrez votre message",
      "MessageRequired": "Veuillez entrer votre message",
      "MessageLength": "Votre message doit contenir au moins 10 caractères",
      "Send": "Envoyer"
    },
    "Privacy": "En soumettant ce formulaire, je déclare accepter la <PrivacyPolicy>politique de confidentialité</PrivacyPolicy>.",
    "Title": "Contact"
  },
  "PrivacyPolicy": {
    "Meta": {
      "Title": "Politique de confidentialité"
    },
    "Title": "Politique de confidentialité",
    "Description": "En tant que Towards Eternity, nous accordons de l'importance à la confidentialité de nos utilisateurs et prenons toutes les mesures nécessaires pour protéger vos données personnelles. Cette politique de confidentialité explique comment les données personnelles que nous collectons via notre formulaire de contact sont utilisées et protégées.",
    "CollectedPersonalDataTitle": "Données personnelles collectées",
    "CollectedPersonalDataDescription": "Lorsque vous remplissez le formulaire de contact, vos données personnelles telles que votre nom, votre adresse e-mail, votre numéro de téléphone et votre message sont collectées.",
    "PurposesUsingPersonalData": "Objectifs de l'utilisation des données personnelles",
    "PurposesUsingPersonalDataDescription": "Les données personnelles que nous collectons sont utilisées aux fins suivantes :",
    "PurposesUsingPersonalDataDescriptionList": "<list>Répondre à vos demandes de contact,</list><list>Répondre à vos questions,</list><list>Évaluer vos commentaires,</list><list>Vous contacter si nécessaire.</list>",
    "ProtectionPersonalData": "Protection des données personnelles",
    "ProtectionPersonalDataDescription": "Nous prenons toutes les mesures techniques et administratives nécessaires pour assurer la sécurité de vos données personnelles. Vos données sont protégées contre l'accès non autorisé, la perte, la modification ou la divulgation.",
    "SharingPersonalData": "Partage des données personnelles",
    "SharingPersonalDataDescription": "Vos données personnelles ne sont pas partagées avec des tiers, sauf en cas d'obligations légales.",
    "RightsPersonalDataOwner": "Droits du propriétaire des données personnelles",
    "RightsPersonalDataOwnerDescription": "En tant que propriétaire des données personnelles, vous disposez des droits suivants :",
    "RightsPersonalDataOwnerDescriptionList": "<list>Savoir si vos données personnelles sont traitées ou non,</list><list>Si vos données personnelles ont été traitées, demander des informations à ce sujet,</list><list>Connaître la finalité du traitement de vos données personnelles et si elles sont utilisées conformément à leur finalité,</list><list>Connaître les tiers auxquels vos données personnelles sont transférées dans le pays ou à l'étranger,</list><list>Demander la suppression ou la destruction de vos données personnelles,</list><list>Vous opposer à l'apparition d'un résultat contre vous en analysant vos données personnelles via des systèmes automatisés,</list><list>Demander la réparation du préjudice en cas de dommage dû au traitement illégal de vos données personnelles.</list>"
  },
  "Gallery": {
    "Title": "C'est une Madrasa",
    "Description": "En plus des plateformes en ligne de Sözler Köşkü, il existe également un lieu où vous pouvez assister à ses conversations. Vous pouvez nous rendre visite pendant la journée et assister à nos conversations qui ont lieu certains jours !"
  },
  "Blog": {
    "Meta": {
      "Title": "Blog"
    },
    "ReadMore": "Lire la suite...",
    "ReturnToHome": "Retour à la page d'accueil",
    "MerakEdilenler": {
      "Meta": {
        "Title": "Ce que vous vous demandez le plus sur Sözler Köşkü"
      },
      "Title": "Ce que vous vous demandez le plus sur Sözler Köşkü",
      "Description": "Vous pouvez trouver ici les réponses à de nombreuses questions que vous vous posez, telles que qu'est-ce que Sözler Köşkü, pourquoi a-t-il été fondé, où se trouve Sözler Köşkü...",
      "Question1": "Qu'est-ce que Sözler Köşkü ?",
      "Answer1": "C'est une plateforme de médias sociaux qui produit du contenu expliquant l'islam dans 13 langues du monde, un studio vidéo où des dizaines de tournages de vidéos sont réalisés chaque semaine, ainsi qu'une madrasa où les sciences islamiques sont étudiées et une association officielle depuis 13 ans.",
      "Question2": "Pourquoi Sözler Köşkü a-t-il été fondé ?",
      "Answer2": "Afin de transmettre Allah et son Messager à un cœur de plus...",
      "Question3": "Comment Sözler Köşkü subsiste-t-il financièrement ?",
      "Answer3": "Grâce aux dons volontaires de nos abonnés qui souhaitent soutenir les activités de Sözler Köşkü.",
      "Question4": "Sözler Köşkü est-elle une association officielle ?",
      "Answer4": "Sözler Köşkü est une association officielle affiliée au ministère de l'Intérieur, comme toute association officielle.",
      "Question5": "Comment puis-je soutenir Sözler Köşkü ?",
      "Answer5": "Sözler Köşkü dispose de nombreuses méthodes de paiement pour accepter vos dons, vous pouvez découvrir ces alternatives en nous contactant via WhatsApp. +90 (555) 141 7009",
      "Question6": "Où se déroulent vos conversations ?",
      "Answer6": "Les conversations de Sözler Köşkü ont lieu tous les samedis au centre de jeunesse de Sözler Köşkü.<BR></BR>Adresse où se déroulent nos conversations : Pınartepe mah. Kubilay 1 sokak. No:2 Büyükçekmece/İstanbul<BR></BR>Adresse facile : Après être descendu du dernier arrêt de Metrobüs, prenez le bus Tüyap 142B - En revenant de l'arrêt Adalet Sokağı, vous verrez notre bâtiment à toit bleu après 100M.<BR></BR>Tous les événements de restauration et d'hébergement du programme sont entièrement gratuits. Même les cafés sont offerts par nous !<BR></BR>Tous les événements de restauration et d'hébergement du programme sont entièrement gratuits.<BR></BR>Même les cafés sont offerts par nous !",
      "Question7": "Y a-t-il des frais pour assister à vos conversations ?",
      "Answer7": "Assister à nos conversations est entièrement gratuit.",
      "Question8": "Pourquoi les publicités ne sont-elles pas activées sur votre chaîne Youtube ? *",
      "Answer8": "Nous n'avons aucun contrôle sur les publicités diffusées, nous ne voulons pas que des publicités contenant des messages contraires à l'islam soient diffusées entre les vidéos de notre chaîne où nous expliquons les vérités islamiques.<BR></BR>* Avec la mise à jour des politiques de publication de Youtube en 2023, des publicités peuvent être ajoutées à certaines de nos courtes vidéos même si nous ne le souhaitons pas.",
      "Question9": "Pourquoi les femmes ne peuvent-elles pas assister aux conversations ?",
      "Answer9": "Nos installations ne sont actuellement pas adaptées pour accueillir des femmes, les femmes peuvent visiter Uhre Istanbul.",
      "Question10": "Sözler Köşkü a-t-il des succursales dans d'autres villes ?",
      "Answer10": "Sözler Köşkü ne fournit des services qu'à Istanbul.",
      "Question11": "Puis-je donner la zakat à Sözler Köşkü ?",
      "Answer11": "En tant que Sözler Köşkü, nous acceptons vos dons de zakat pour les besoins de base de nos frères étudiants en madrasa. Vous pouvez nous contacter via WhatsApp pour des informations détaillées. +90 (555) 141 7009",
      "Question12": "À quelle communauté Sözler Köşkü est-il affilié ? À qui êtes-vous affilié ?",
      "Answer12": "Sözler Köşkü n'est affilié à aucun endroit. Nous lisons le Coran et les Risale-i Nur, qui sont une interprétation de celui-ci pour cet âge.<BR></BR>Cependant, nous nous efforçons de bénéficier de tous nos enseignants dont nous pouvons bénéficier dans le cercle d'Ehl-i Sunnet.<BR></BR>Notre objectif est d'être un pont entre nos enseignants et nos jeunes.",
      "Question13": "Comment produisez-vous 400 vidéos par mois dans différentes langues ?",
      "Answer13": "Nous avons une équipe de 40 personnes à Sözler Köşkü, mais ce n'est pas seulement un endroit limité par des murs, nous avons des frères bénévoles qui se sont consacrés à cela depuis chez eux.<BR></BR>Avec notre équipe en ligne, nous surmontons un si lourd fardeau, Elhamdulillah. Est-ce difficile ? Oui. Mais cela en vaut la peine pour notre Seigneur...",
      "Question14": "Les interviews de rue de Sözler Köşkü sont-elles fictives ?",
      "Answer14": "Les interviews de rue de Sözler Köşkü ne sont pas fictives, nous allons dans des régions comme Kadıköy et Beşiktaş où il y a une forte concentration d'amis non croyants et nous réalisons des interviews avec eux dans la rue avec leur consentement et nous répondons à leurs questions. Nous avons une équipe pour inviter les passants à des interviews.",
      "Question15": "La construction du centre de jeunesse de Sözler Köşkü est-elle terminée ?",
      "Answer15": "La construction du centre de jeunesse de Sözler Köşkü est terminée, nous sommes actuellement dans notre bâtiment et nous y menons nos activités, cependant, les dettes de notre construction continuent, nous prions pour que nous puissions terminer nos dettes dès que possible avec un certain calendrier.",
      "Question16": "Puis-je soutenir le projet du centre de jeunesse de Sözler Köşkü ?",
      "Answer16": "Vous pouvez soutenir notre projet de centre de jeunesse, car nos dettes de construction continuent, votre soutien sera utilisé à cette fin.",
      "Question17": "Comment puis-je faire un don à Sözler Köşkü depuis l'étranger ?",
      "Answer17": "Les méthodes de don à Sözler Köşkü depuis l'étranger varient en fonction de votre pays, vous pouvez donc obtenir des informations détaillées en nous contactant via notre ligne WhatsApp.",
      "Question18": "Combien de personnes compte l'équipe de Sözler Köşkü ?",
      "Answer18": "Notre équipe au centre de jeunesse de Sözler Köşkü est composée de 40 personnes, cependant, nous continuons nos activités avec nos équipes en ligne composées de 300 personnes.",
      "Question19": "Je souhaite rejoindre l'équipe de Sözler Köşkü, que dois-je faire ?",
      "Answer19": "Nous organisons des programmes d'école de la cause pour nos amis qui souhaitent rejoindre l'équipe de Sözler Köşkü, nos amis remplissent d'abord un formulaire et nous réalisons des entretiens en ligne avec les amis sélectionnés dans ce formulaire, s'il n'y a pas de situation négative, nos amis sont inclus dans un programme de formation de 5 jours au centre de jeunesse de Sözler Köşkü. À la fin de ce programme, nous continuons avec nos amis qui souhaitent continuer en tant que bénévoles.",
      "Question20": "Sözler Köşkü est-il audité ?",
      "Answer20": "L'association Sözler Köşkü İlim Ve Kültür est régulièrement auditée par le ministère de l'Intérieur comme toute association.",
      "Question21": "À quelles heures puis-je visiter Sözler Köşkü ?",
      "Answer21": "Vous pouvez visiter Sözler Köşkü entre 10h00 et 22h00.",
      "Question22": "Quel est l'objectif de Sözler Köşkü ?",
      "Answer22": "Si vous produisez des vidéos dans les 15 langues les plus parlées au monde, vous pouvez toucher 90 % du monde. Notre objectif est de transmettre le message de l'islam à tous les cœurs du monde qui souhaitent atteindre les vérités islamiques.<BR></BR>Malheureusement, les vérités islamiques ne sont pas expliquées dans de nombreuses langues populaires du monde, nous essayons de combler ce vide. InşAllah, nous visons à supprimer les obstacles entre les vérités islamiques et 90 % de la population mondiale en produisant du contenu dans 15 langues.",
      "Question23": "À quelle heure ont lieu les conversations de Sözler Köşkü ?",
      "Answer23": "Les heures des conversations de Sözler Köşkü peuvent varier en fonction des heures de prière, vous pouvez nous contacter via WhatsApp pour en savoir plus. +90 553 177 20 89",
      "Question24": "À quoi sert mon don à Sözler Köşkü ?",
      "Answer24": "Vos dons à Sözler Köşkü sont utilisés aux fins pour lesquelles ils ont été donnés, si vous avez l'intention de faire un don général, votre soutien est utilisé pour les factures d'électricité et les besoins de base en épicerie.",
      "Question25": "Puis-je donner la zakat au projet de centre de jeunesse ?",
      "Answer25": "Nous ne pouvons pas accepter vos dons de zakat pour le projet de centre de jeunesse pour des raisons de fiqh, en tant que Sözler Köşkü, nous acceptons uniquement vos dons de zakat pour les besoins de base de nos frères étudiants en madrasa.",
      "Question26": "Qui est Fatih Yağcı ?",
      "Answer26": "Il est le fondateur de Sözler Köşkü. Il est diplômé de l'université d'Égée en langue et littérature anglaises. Il est auteur de livres pour enfants et adultes. Il est actuellement bénévole dans les activités de Sözler Köşkü à Istanbul.",
      "Question27": "Pourquoi Sözler Köşkü n'a-t-il pas d'autres succursales ?",
      "Answer27": "Nous avons des frères du monde entier qui nous font des recommandations telles que « si vous ouvrez une succursale ». Malheureusement, ce n'est pas possible. Nous pensons qu'il est difficile d'ouvrir un endroit dans chaque ville et de le contrôler.<BR></BR>Cependant, nous ouvrons une succursale dans toutes les maisons avec notre seul centre où nous nous concentrons sur la production de contenu numérique. En d'autres termes, nous entrons dans toutes les maisons, qu'elles soient laïques ou conservatrices, avec un câble téléphonique et parlons de notre Seigneur et de notre belle religion, l'islam.<BR></BR>Si nous regardons dans ce contexte... Sözler Köşkü est en Allemagne, au Bangladesh, aux Pays-Bas, à Erzurum, à Antalya...",
      "Question28": "Est-il possible de séjourner à Sözler Köşkü ?",
      "Answer28": "En tant que Sözler Köşkü, nos installations ne sont pas adaptées pour accueillir nos invités pour la nuit.",
      "Question29": "Y a-t-il eu une question à laquelle vous n'avez pas pu répondre lors d'une interview ?",
      "Answer29": "Généralement, les questions sont basées sur la question de la foi, comme notre religion est une religion basée sur des preuves, nous répondons généralement aux questions posées depuis le début. Généralement, les questions posées sont similaires, comme ces questions sont des questions auxquelles les érudits islamiques ont répondu tout au long de l'histoire de l'islam, nous n'avons pas vécu un tel événement.",
      "Question30": "Obtenez-vous l'autorisation des personnes que vous interviewez dans la rue pour publier la vidéo ?",
      "Answer30": "Nous obtenons le consentement explicite des personnes que nous interviewons dans la rue pour que la vidéo soit publiée publiquement. Nous nous assurons également que ces déclarations sont enregistrées sur caméra afin de protéger nos droits.",
      "Question31": "Dans quelles langues Sözler Köşkü produit-il du contenu ?",
      "Answer31": "Nous produisons des vidéos islamiques en turc, anglais, français, arabe, ourdou, indonésien, espagnol, russe, allemand et bengali. Nous avons également commencé à travailler en hindi et en ouzbek.",
      "Question32": "Puis-je faire don du paiement de la promotion bancaire à Sözler Köşkü ?",
      "Answer32": "Vous pouvez faire don de vos paiements de promotion bancaire à Sözler Köşkü, ce don sera utilisé pour le projet de centre de jeunesse construit dans l'intérêt public.",
      "Question33": "Quel parti politique Sözler Köşkü soutient-il ?",
      "Answer33": "Seules des conversations sur des questions de foi ont lieu à Sözler Köşkü. Nous pensons que les discussions politiques empêchent les vérités que nous expliquons d'atteindre tous ceux qui en ont besoin. C'est pourquoi nous ne parlons pas de questions politiques. Ainsi, il est clair pour tous que ces travaux sont uniquement pour l'amour d'Allah et non pour un gain politique ou matériel.",
      "Question34": "Pourquoi faites-vous vos conversations à partir de Risale-i Nur ?",
      "Answer34": "Comme le Coran est en arabe, nous apprenons le sens des versets du Coran à partir de Risale-i Nur, qui est une explication turque. La méthode de « PREUVE » dans Risale-i Nur est très efficace sur les gens de cet âge."
    },
    "DavaOkulu": {
      "Meta": {
        "Title": "École de la Cause de Sözler Köşkü"
      },
      "Title": "École de la Cause",
      "Description": "L'École de la Cause est un programme de formation d'une semaine conçu pour nos frères qui souhaitent suivre une formation islamique rigoureuse et apprendre les vérités de la foi....",
      "SubTitle1": "Qu'est-ce que l'École de la Cause de Sözler Köşkü ?",
      "Paragraph1": "L'École de la Cause est un programme de formation d'une semaine conçu pour nos frères qui souhaitent suivre une formation islamique rigoureuse et apprendre les vérités de la foi. Notre objectif est d'atteindre les cœurs assoiffés d'islam et de pouvoir être coéquipiers dans ce processus.",
      "SubTitle2": "Contenu de la formation",
      "Paragraph2": "Nous organisons de nombreuses activités et leçons intéressantes dans ce programme spécial. Nous nous concentrerons sur divers sujets tels que les leçons de Coran pour ceux qui ne savent pas lire le Coran au niveau de base, les leçons d'interprétation des œuvres de Risale-i Nur, les leçons de siyer et d'ilmihal. Nous chercherons également des réponses aux questions sur l'athéisme et le déisme.",
      "SubTitle3": "L'École de la Cause est-elle payante ?",
      "Paragraph3": "Tous les événements de restauration et d'hébergement du programme sont entièrement gratuits. Même les cafés sont offerts par nous !",
      "SubTitle4": "Où se déroule l'École de la Cause ?",
      "Paragraph4": "Comme Sözler Köşkü est situé uniquement à Istanbul, l'École de la Cause sera également organisée à Istanbul. Notre quota est limité à seulement 10 personnes. De nombreuses candidatures sont faites à l'École de la Cause. Nous vous demandons de ne pas nous en vouloir car nous devons faire une sélection parmi des centaines de candidatures.",
      "SubTitle5": "L'École de la Cause a-t-elle une fin ?",
      "Paragraph5": "Comme toute bonne chose a une fin, l'École de la Cause a également une fin. Cependant, nous organiserons un programme distinct pour nos frères qui souhaitent continuer avec nous à la fin du programme. Ainsi, inşallah, nous continuerons à courir ensemble dans cette cause avec ces frères.",
      "SubTitle6": "Comment puis-je postuler à l'École de la Cause ?",
      "Paragraph6": "Vous pouvez accéder au lien de candidature de l'École de la Cause en <Link>cliquant ici</Link>."
    },
    "RoportajEkibi": {
      "Meta": {
        "Title": "L'équipe d'interview de Sözler Köşkü dans les rues"
      },
      "Title": "L'équipe d'interview de Sözler Köşkü dans les rues",
      "Description": "Nous étions à nouveau dans une interview de rue cette semaine pour parler des sujets Islam - Athéisme - Déisme. Nous avons eu l'occasion de parler avec de nombreux frères...",
      "Paragraph1": "Notre équipe continue de travailler sans relâche dans les rues dans des régions comme Kadıköy et Beşiktaş pour nos contenus d'interviews de rue. Nous discutons de questions de foi avec nos amis qui acceptent de nous interviewer et nous répondons à leurs questions dans ce domaine.",
      "Paragraph2": "Afin que cette conversation individuelle puisse profiter à beaucoup plus de personnes, nous téléchargeons ces interviews sur notre chaîne YouTube. Jusqu'à présent, des millions de personnes ont trouvé des réponses à leurs questions grâce à ces vidéos.",
      "Paragraph3": "Les doutes et les questions qui viennent à l'esprit concernant la foi ne sont en fait pas une question d'aujourd'hui, ces questions sont traitées par nos érudits depuis des siècles, en particulier dans les œuvres de Risale-i Nur, vous pouvez trouver les réponses à presque toutes ces questions. Notre objectif est d'être un pont entre nos jeunes et nos érudits et de transmettre ces vérités aux nouvelles générations..."
    },
    "GenclikMerkezimiz": {
      "Meta": {
        "Title": "Centre de jeunesse de Sözler Köşkü"
      },
      "Title": "Centre de jeunesse de Sözler Köşkü",
      "Description": "Nous avons besoin d'un studio plus grand où nous pouvons tourner beaucoup plus de vidéos en même temps. Et nous avons de meilleures spécifications techniques telles que la profondeur de champ....",
      "SubTitle1": "MISE À JOUR 1",
      "Paragraph1": "Nous avons commencé à poser nos tapis, les réglages de nos installations sont terminés. Il est maintenant temps de compléter les lacunes dans le jardin et à l'intérieur. Les travaux d'aménagement paysager de notre jardin ont commencé récemment et les fenêtres de notre centre de jeunesse ont également été installées. Nous comptons les jours pour emménager dans notre nouvel endroit.",
      "SubTitle2": "MISE À JOUR 2",
      "Paragraph2": "Elhamdülillah ! Nous avons emménagé dans notre nouvel endroit, nos équipes de montage vidéo et de médias sociaux ont commencé leurs travaux. Actuellement, la rénovation de notre salon de conversation et de nos studios est en cours. Si vous souhaitez venir voir notre centre de jeunesse, vous pouvez le rechercher sur les cartes en tapant Sözler Köşkü.",
      "SubTitle3": "MISE À JOUR 3",
      "Paragraph3": "Elhamdülillah ! Nous approchons de la fin de nos travaux dans notre centre de jeunesse. Vous êtes invités à notre inauguration le <Strong>samedi 24 août 2024</Strong> :) Notre programme commencera à 15h00. À 19h00, nous aurons notre conversation. Serkan Aktaş de l'équipe Maksat114 sera également avec nous en tant qu'invité. Qu'Allah soit satisfait de tous ceux qui ont contribué, qui n'ont pas épargné leur soutien matériel et moral dans ce long et fatigant processus.",
      "SubTitle4": "Nous considérons ce bâtiment comme une madrasa physique et numérique.",
      "Paragraph4": "Le sous-sol (environ 400 m2) sera utilisé comme notre studio pour les interviews, les tournages de vidéos et la production. Une autre salle de 400 m2 sera utilisée comme séminaire, amphithéâtre.",
      "Paragraph5": "Un étage entier sera utilisé pour la conception, la production de contenu et le marketing. L'étage supérieur avec vue sur la mer et hauts plafonds sera conçu comme une cafétéria. Nos cours de discussion approfondie auront lieu ici au moins 10 cours par semaine. Il y aura des bureaux supplémentaires, des salles de conférence et une bibliothèque au rez-de-chaussée. Nous aurons également 3 chambres d'hôtes pour accueillir les visiteurs locaux et internationaux. Nous considérons ce bâtiment comme une madrasa physique et numérique.",
      "SubTitle6": "Informations générales sur notre nouveau bâtiment du centre de jeunesse",
      "Location": "<Strong>Emplacement :</Strong> Istanbul, Beylikdüzü",
      "LandSize": "<Strong>Superficie du terrain :</Strong> 1342 m²",
      "OfficeSpace": "<Strong>Espace de bureau :</Strong> 1000 m²",
      "MadrasaArea": "<Strong>Superficie de la madrasa :</Strong> 478 m²",
      "GardenArea": "<Strong>Superficie du jardin :</Strong> 900 m²",
      "WouldYouLikeToSupportOurWork": "Souhaitez-vous soutenir notre travail ?",
      "BuyingAnUnfinishedBuilding": "Achat d'un bâtiment inachevé - 100 %",
      "CompletionOfBuildingConstruction": "Achèvement de la construction du bâtiment - 100 %",
      "InteriorExteriorDecorationAndFurnishings": "Décoration intérieure et extérieure et ameublement - 98 %"
    }
  }
}
