{
  "Navigation": {
    "home": "होम",
    "about": "के बारे में",
    "applications": "हमारे आवेदन",
    "contact": "संपर्क",
    "donate": "दान करें"
  },
  "Meta": {
    "title": "सोज़लर कोस्कु",
    "description": "सोज़लर कोस्कु विज्ञान और संस्कृति संघ की वेबसाइट"
  },
  "Shared": {
    "Loading": "लोड हो रहा है...",
    "ToggleTheme": "थीम बदलें",
    "phone": "फ़ोन",
    "email": "ईमेल",
    "copyright": "सोज़लर कोस्कु © {date}"
  },
  "Languages": {
    "tr": "तुर्की",
    "en": "अंग्रेज़ी",
    "ar": "अरबी",
    "ur": "उर्दू",
    "id": "इंडोनेशियाई",
    "ru": "रूसी",
    "es": "स्पेनिश",
    "fr": "फ्रेंच",
    "bn": "बंगाली",
    "de": "जर्मन",
    "uz": "उज़्बेक",
    "fa": "फ़ारसी",
    "hi": "हिंदी"
  },
  "Home": {
    "Meta": {
      "title": "सोज़लर कोस्कु",
      "description": "सोज़लर कोस्कु | अनंत बनें | यूट्यूब | इंस्टाग्राम"
    },
    "intro": "यह एक आधिकारिक संघ है जिसकी स्थापना 13 साल पहले हुई थी। 13 वर्षों में, हम आपके साथ 13 भाषाओं में इस्लामी सामग्री का उत्पादन करने वाला एक सोशल मीडिया प्लेटफॉर्म बन गए हैं।",
    "what-we-do-here": "हम यहाँ क्या करते हैं?",
    "WhoWeAre": {
      "title": "हम कौन हैं?",
      "description": "सोज़लर कोस्कु एक आधिकारिक संघ है जिसकी स्थापना 13 साल पहले हुई थी। 13 वर्षों में, हम आपके साथ 13 भाषाओं में <b>इस्लामी सामग्री</b> का उत्पादन करने वाला एक सोशल मीडिया प्लेटफॉर्म बन गए हैं।",
      "end": "हम उनकी भाषाओं में प्रति माह कुल 300 वीडियो का उत्पादन करते हैं।"
    },
    "Youtube": {
      "title": "हमारे यूट्यूब चैनलों के<br></br>वर्तमान ग्राहक संख्या",
      "visit-the-channel": "चैनल पर जाएं"
    },
    "Donate": {
      "title": "आप किस प्रकार का दान करना चाहेंगे?",
      "regular": "नियमित दान",
      "one-time": "एक बार का दान"
    }
  },
  "About": {
    "Meta": {
      "Title": "हमारे बारे में"
    },
    "Title": "हम एक इंटरनेट केबल के माध्यम से सभी घरों में प्रवेश करते हैं और अपने भगवान के बारे में बात करते हैं!",
    "SubTitle1": "उम्माह के लिए वीडियो बनाने वाले एक कारखाने की तरह",
    "SubTitle1Description": "दुनिया बहुत बड़ी हो गई है। शारीरिक रूप से हर पड़ोस में प्रवेश करना और इस्लाम के संदेश को हर घर तक पहुंचाना मुश्किल हो गया है। जो दर्द देता है, अल्लाह इलाज भी बनाता है। एक इंटरनेट केबल के माध्यम से सभी घरों में प्रवेश करके कुरान के संदेश को पहुंचाना संभव है।",
    "SubTitle2": "हम सभी अनुत्तरित प्रश्नों के स्पष्ट उत्तर देते हैं",
    "SubTitle2Description": "हम विभिन्न भाषाओं में वीडियो तैयार करके यूट्यूब प्लेटफॉर्म के माध्यम से घरों में मेहमान बनकर कुरान से प्राप्त सबक सिखाते हैं। हम दिमाग में आने वाले ईमान के सवालों के संतोषजनक जवाब देते हैं।",
    "SubTitle3": "हम 13 भाषाओं में इस्लाम के बारे में बात करते हैं",
    "SubTitle3Description": "<p>दुनिया बहुत बड़ी हो गई है। शारीरिक रूप से हर पड़ोस में प्रवेश करना और इस्लाम के संदेश को हर घर तक पहुंचाना मुश्किल हो गया है।</p><p>जो दर्द देता है, अल्लाह इलाज भी बनाता है। एक इंटरनेट केबल के माध्यम से सभी घरों में प्रवेश करके कुरान के संदेश को पहुंचाना संभव है! विदेशी भाषाओं में सामग्री प्रकाशित करके</p><p>हम अपने यूट्यूब चैनलों के माध्यम से दुनिया भर में इस्लाम के लिए खुले दिलों तक पहुंचते हैं।</p>"
  },
  "Applications": {
    "Meta": {
      "Title": "हमारे आवेदन"
    },
    "Title": "हमारे आवेदन",
    "AndroidDownload": "डाउनलोड",
    "IosDownload": "डाउनलोड",
    "DownloadDescription": "आप नीचे दिए गए बटनों से हमारे एप्लिकेशन को मुफ्त में डाउनलोड कर सकते हैं।",
    "beste5v2": {
      "name": "5ते5 नमाज़",
      "definition": "हम आपको 40 दिनों के नमाज़ आदत अधिग्रहण कार्यक्रम में शामिल कर रहे हैं। जैसे-जैसे आप अपनी नमाज़ अदा करेंगे, आपका बगीचा भी सुंदर होता जाएगा :)",
      "title": "40 दिनों की नमाज़ आदत अधिग्रहण एप्लिकेशन",
      "description": "<p>धर्म के स्तंभ को सुरक्षित किए बिना धर्म को बनाए रखने के संघर्ष में सफल नहीं हुआ जा सकता है। हमने एक अद्भुत एप्लिकेशन बनाया है जो लोगों को नमाज़ के बारे में इस्लाम के सबसे महत्वपूर्ण आदेश, 5 बार नमाज़ जारी रखने में मदद करेगा!</p>"
    },
    "lamelif": {
      "name": "लमेलिफ कुरान",
      "definition": "कुरान और तजवीद शिक्षा को उन वीडियो से सीखते हुए जिन्हें हमने सावधानीपूर्वक चुना है, आप अपने स्तर के अनुसार अभ्यासों के साथ इसे मजबूत करने में सक्षम होंगे।",
      "title": "कुरान और तजवीद सीखने का एप्लिकेशन",
      "description": "<p>लमेलिफ कुरान और तजवीद शिक्षा कार्यक्रम के साथ कुरान सीखना अब बहुत आसान है! यह एप्लिकेशन आपको कुरान को उसकी मूल भाषा में, तजवीद नियमों के अनुसार पढ़ना सिखाने के लिए मार्गदर्शन करेगा। इसके अलावा, यह शिक्षा कार्यक्रम मुफ्त और विज्ञापन-मुक्त है, ताकि आप एक निर्बाध सीखने का अनुभव प्राप्त कर सकें।</p>"
    },
    "kopgit": {
      "name": "कोपगिट",
      "definition": "क्या आपको कुरान तफ़सीर रिसाले-ए नूर के कार्यों को पढ़ने में कठिनाई हो रही है? कोपगिट आपको पढ़ने की आदत हासिल करने और विषयों को समझने के लिए तैयार किया गया था।",
      "title": "कुरान तफ़सीर रिसाले-ए नूर पढ़ने का एप्लिकेशन",
      "description": "<p>सोज़लर कोस्कु का सबसे बड़ा और व्यापक प्रोजेक्ट: कोपगिट। हमने उन भाइयों के लिए एक एप्लिकेशन तैयार किया है जो कुरान के अर्थ और तफ़सीर को लगातार और समझकर पढ़ना चाहते हैं।</p><p>इंटरनेट के माध्यम से, विभिन्न शहरों के हमारे विभिन्न भाई एक मदरसे में अपनी किताबें पढ़ रहे हैं जिसकी छत आकाश है। हमारा एप्लिकेशन विशेष रूप से रिसाले-ए नूर को पढ़ना चाहने वाले सभी स्तरों के भाइयों के लिए भी बनाया गया था। शुरुआती लोगों के लिए, एक वीडियो-समर्थित पठन अनुभव प्रदान किया जाता है। विभिन्न वीडियो, लेखन और संदेशों के साथ, यह उन्हें हर अवसर पर इस्लामी जानकारी के साथ एक बहुआयामी शिक्षा प्रदान करता है।</p>"
    },
    "sunnah": {
      "name": "पुसलम",
      "title": "सुन्नत को जीवन में लाना",
      "definition": "पुसलम एप्लिकेशन पैगंबर मुहम्मद (शांति उस पर हो) की सुन्नतों को धीरे-धीरे हमारे जीवन में जोड़ने के लिए तैयार किया गया था।",
      "description": "<p>पुसलम एप्लिकेशन के साथ, जिसे हमने पैगंबर मुहम्मद (शांति उस पर हो) की सुन्नतों को धीरे-धीरे हमारे जीवन में जोड़ने के लिए तैयार किया है, हममें से प्रत्येक पैगंबर मुहम्मद (शांति उस पर हो) की सुन्नतों का पालन करने वाले व्यक्ति होंगे, इंशाअल्लाह।</p>"
    }
  },
  "Contact": {
    "Meta": {
      "title": "संपर्क"
    },
    "Form": {
      "Name": "आपका नाम",
      "NameEnter": "अपना नाम दर्ज करें",
      "NameRequired": "अपना नाम दर्ज करें",
      "NameLength": "आपका नाम कम से कम 3 अक्षरों का होना चाहिए",
      "Email": "आपका ईमेल पता",
      "EmailEnter": "अपना ईमेल पता दर्ज करें",
      "EmailRequired": "अपना ईमेल पता दर्ज करें",
      "EmailInvalid": "अमान्य ईमेल पता",
      "Phone": "आपका फ़ोन नंबर",
      "PhoneEnter": "अपना फ़ोन नंबर दर्ज करें",
      "Message": "आपका संदेश",
      "MessageEnter": "अपना संदेश दर्ज करें",
      "MessageRequired": "अपना संदेश दर्ज करें",
      "MessageLength": "आपका संदेश कम से कम 10 अक्षरों का होना चाहिए",
      "Send": "भेजें"
    },
    "Privacy": "यह फ़ॉर्म सबमिट करके, मैं <PrivacyPolicy>गोपनीयता नीति</PrivacyPolicy> से सहमत हूं।",
    "Title": "संपर्क"
  },
  "PrivacyPolicy": {
    "Meta": {
      "Title": "गोपनीयता नीति"
    },
    "Title": "गोपनीयता नीति",
    "Description": "सोज़लर कोस्कु के रूप में, हम अपने उपयोगकर्ताओं की गोपनीयता को महत्व देते हैं और आपके व्यक्तिगत डेटा की सुरक्षा के लिए सभी आवश्यक उपाय करते हैं। यह गोपनीयता नीति बताती है कि हम अपने संपर्क फ़ॉर्म के माध्यम से एकत्र किए गए व्यक्तिगत डेटा का उपयोग और सुरक्षा कैसे करते हैं।",
    "CollectedPersonalDataTitle": "एकत्रित व्यक्तिगत डेटा",
    "CollectedPersonalDataDescription": "जब आप संपर्क फ़ॉर्म भरते हैं, तो आपका नाम, ईमेल पता, फ़ोन नंबर और संदेश जैसे व्यक्तिगत डेटा एकत्र किए जाते हैं।",
    "PurposesUsingPersonalData": "व्यक्तिगत डेटा का उपयोग करने के उद्देश्य",
    "PurposesUsingPersonalDataDescription": "हम जो व्यक्तिगत डेटा एकत्र करते हैं, उसका उपयोग निम्नलिखित उद्देश्यों के लिए किया जाता है:",
    "PurposesUsingPersonalDataDescriptionList": "<list>आपकी संपर्क अनुरोधों का जवाब देना,</list><list>आपके सवालों का जवाब देना,</list><list>आपकी प्रतिक्रिया का मूल्यांकन करना,</list><list>आवश्यक होने पर आपसे संपर्क करना।</list>",
    "ProtectionPersonalData": "व्यक्तिगत डेटा की सुरक्षा",
    "ProtectionPersonalDataDescription": "हम आपके व्यक्तिगत डेटा की सुरक्षा सुनिश्चित करने के लिए सभी आवश्यक तकनीकी और प्रशासनिक उपाय करते हैं। आपके डेटा को अनधिकृत पहुंच, हानि, परिवर्तन या प्रकटीकरण से सुरक्षित रखा जाता है।",
    "SharingPersonalData": "व्यक्तिगत डेटा का साझाकरण",
    "SharingPersonalDataDescription": "आपके व्यक्तिगत डेटा को कानूनी दायित्वों को छोड़कर तीसरे पक्ष के साथ साझा नहीं किया जाता है।",
    "RightsPersonalDataOwner": "व्यक्तिगत डेटा स्वामी के अधिकार",
    "RightsPersonalDataOwnerDescription": "एक व्यक्तिगत डेटा स्वामी के रूप में, आपके पास निम्नलिखित अधिकार हैं:",
    "RightsPersonalDataOwnerDescriptionList": "<list>यह जानने का अधिकार कि आपके व्यक्तिगत डेटा को संसाधित किया जा रहा है या नहीं,</list><list>यदि आपके व्यक्तिगत डेटा को संसाधित किया गया है, तो इस बारे में जानकारी का अनुरोध करने का अधिकार,</list><list>यह जानने का अधिकार कि आपके व्यक्तिगत डेटा को संसाधित करने का उद्देश्य क्या है और क्या उनका उपयोग उनके उद्देश्य के अनुसार किया जा रहा है,</list><list>उन तीसरे पक्षों को जानने का अधिकार जिनके साथ आपके व्यक्तिगत डेटा को देश या विदेश में स्थानांतरित किया जाता है,</list><list>आपके व्यक्तिगत डेटा को हटाने या नष्ट करने का अनुरोध करने का अधिकार,</list><list>स्वचालित प्रणालियों के माध्यम से आपके व्यक्तिगत डेटा का विश्लेषण करके आपके खिलाफ परिणाम पर आपत्ति करने का अधिकार,</list><list>कानून के उल्लंघन में आपके व्यक्तिगत डेटा को संसाधित करने के कारण नुकसान होने की स्थिति में नुकसान की भरपाई का अनुरोध करने का अधिकार।</list>"
  }
}
