{
  "Navigation": {
    "home": "होम",
    "about": "के बारे में",
    "applications": "हमारे आवेदन",
    "contact": "संपर्क",
    "donate": "दान करें"
  },
  "Meta": {
    "title": "सोज़लर कोस्कु",
    "description": "सोज़लर कोस्कु विज्ञान और संस्कृति संघ की वेबसाइट"
  },
  "Shared": {
    "Loading": "लोड हो रहा है...",
    "ToggleTheme": "थीम बदलें",
    "phone": "फ़ोन",
    "email": "ईमेल",
    "copyright": "सोज़लर कोस्कु © {date}"
  },
  "Languages": {
    "tr": "तुर्की",
    "en": "अंग्रेज़ी",
    "ar": "अरबी",
    "ur": "उर्दू",
    "id": "इंडोनेशियाई",
    "ru": "रूसी",
    "es": "स्पेनिश",
    "fr": "फ्रेंच",
    "bn": "बंगाली",
    "de": "जर्मन",
    "uz": "उज़्बेक",
    "fa": "फ़ारसी",
    "hi": "हिंदी"
  },
  "Home": {
    "Meta": {
      "title": "सोज़लर कोस्कु",
      "description": "सोज़लर कोस्कु | अनंत बनें | यूट्यूब | इंस्टाग्राम"
    },
    "intro": "यह एक आधिकारिक संघ है जिसकी स्थापना 13 साल पहले हुई थी। 13 वर्षों में, हम आपके साथ 13 भाषाओं में इस्लामी सामग्री का उत्पादन करने वाला एक सोशल मीडिया प्लेटफॉर्म बन गए हैं।",
    "what-we-do-here": "हम यहाँ क्या करते हैं?",
    "WhoWeAre": {
      "title": "हम कौन हैं?",
      "description": "सोज़लर कोस्कु एक आधिकारिक संघ है जिसकी स्थापना 13 साल पहले हुई थी। 13 वर्षों में, हम आपके साथ 13 भाषाओं में <b>इस्लामी सामग्री</b> का उत्पादन करने वाला एक सोशल मीडिया प्लेटफॉर्म बन गए हैं।",
      "end": "हम उनकी भाषाओं में प्रति माह कुल 300 वीडियो का उत्पादन करते हैं।"
    },
    "Youtube": {
      "title": "हमारे यूट्यूब चैनलों के<br></br>वर्तमान ग्राहक संख्या",
      "visit-the-channel": "चैनल पर जाएं"
    },
    "Donate": {
      "title": "आप किस प्रकार का दान करना चाहेंगे?",
      "regular": "नियमित दान",
      "one-time": "एक बार का दान"
    }
  },
  "About": {
    "Meta": {
      "Title": "हमारे बारे में"
    },
    "Title": "हम एक इंटरनेट केबल के माध्यम से सभी घरों में प्रवेश करते हैं और अपने भगवान के बारे में बात करते हैं!",
    "SubTitle1": "उम्माह के लिए वीडियो बनाने वाले एक कारखाने की तरह",
    "SubTitle1Description": "दुनिया बहुत बड़ी हो गई है। शारीरिक रूप से हर पड़ोस में प्रवेश करना और इस्लाम के संदेश को हर घर तक पहुंचाना मुश्किल हो गया है। जो दर्द देता है, अल्लाह इलाज भी बनाता है। एक इंटरनेट केबल के माध्यम से सभी घरों में प्रवेश करके कुरान के संदेश को पहुंचाना संभव है।",
    "SubTitle2": "हम सभी अनुत्तरित प्रश्नों के स्पष्ट उत्तर देते हैं",
    "SubTitle2Description": "हम विभिन्न भाषाओं में वीडियो तैयार करके यूट्यूब प्लेटफॉर्म के माध्यम से घरों में मेहमान बनकर कुरान से प्राप्त सबक सिखाते हैं। हम दिमाग में आने वाले ईमान के सवालों के संतोषजनक जवाब देते हैं।",
    "SubTitle3": "हम 13 भाषाओं में इस्लाम के बारे में बात करते हैं",
    "SubTitle3Description": "<p>दुनिया बहुत बड़ी हो गई है। शारीरिक रूप से हर पड़ोस में प्रवेश करना और इस्लाम के संदेश को हर घर तक पहुंचाना मुश्किल हो गया है।</p><p>जो दर्द देता है, अल्लाह इलाज भी बनाता है। एक इंटरनेट केबल के माध्यम से सभी घरों में प्रवेश करके कुरान के संदेश को पहुंचाना संभव है! विदेशी भाषाओं में सामग्री प्रकाशित करके</p><p>हम अपने यूट्यूब चैनलों के माध्यम से दुनिया भर में इस्लाम के लिए खुले दिलों तक पहुंचते हैं।</p>"
  },
  "Applications": {
    "Meta": {
      "Title": "हमारे आवेदन"
    },
    "Title": "हमारे आवेदन",
    "AndroidDownload": "डाउनलोड",
    "IosDownload": "डाउनलोड",
    "DownloadDescription": "आप नीचे दिए गए बटनों से हमारे एप्लिकेशन को मुफ्त में डाउनलोड कर सकते हैं।",
    "beste5v2": {
      "name": "5ते5 नमाज़",
      "definition": "हम आपको 40 दिनों के नमाज़ आदत अधिग्रहण कार्यक्रम में शामिल कर रहे हैं। जैसे-जैसे आप अपनी नमाज़ अदा करेंगे, आपका बगीचा भी सुंदर होता जाएगा :)",
      "title": "40 दिनों की नमाज़ आदत अधिग्रहण एप्लिकेशन",
      "description": "<p>धर्म के स्तंभ को सुरक्षित किए बिना धर्म को बनाए रखने के संघर्ष में सफल नहीं हुआ जा सकता है। हमने एक अद्भुत एप्लिकेशन बनाया है जो लोगों को नमाज़ के बारे में इस्लाम के सबसे महत्वपूर्ण आदेश, 5 बार नमाज़ जारी रखने में मदद करेगा!</p>"
    },
    "lamelif": {
      "name": "लमेलिफ कुरान",
      "definition": "कुरान और तजवीद शिक्षा को उन वीडियो से सीखते हुए जिन्हें हमने सावधानीपूर्वक चुना है, आप अपने स्तर के अनुसार अभ्यासों के साथ इसे मजबूत करने में सक्षम होंगे।",
      "title": "कुरान और तजवीद सीखने का एप्लिकेशन",
      "description": "<p>लमेलिफ कुरान और तजवीद शिक्षा कार्यक्रम के साथ कुरान सीखना अब बहुत आसान है! यह एप्लिकेशन आपको कुरान को उसकी मूल भाषा में, तजवीद नियमों के अनुसार पढ़ना सिखाने के लिए मार्गदर्शन करेगा। इसके अलावा, यह शिक्षा कार्यक्रम मुफ्त और विज्ञापन-मुक्त है, ताकि आप एक निर्बाध सीखने का अनुभव प्राप्त कर सकें।</p>"
    },
    "kopgit": {
      "name": "कोपगिट",
      "definition": "क्या आपको कुरान तफ़सीर रिसाले-ए नूर के कार्यों को पढ़ने में कठिनाई हो रही है? कोपगिट आपको पढ़ने की आदत हासिल करने और विषयों को समझने के लिए तैयार किया गया था।",
      "title": "कुरान तफ़सीर रिसाले-ए नूर पढ़ने का एप्लिकेशन",
      "description": "<p>सोज़लर कोस्कु का सबसे बड़ा और व्यापक प्रोजेक्ट: कोपगिट। हमने उन भाइयों के लिए एक एप्लिकेशन तैयार किया है जो कुरान के अर्थ और तफ़सीर को लगातार और समझकर पढ़ना चाहते हैं।</p><p>इंटरनेट के माध्यम से, विभिन्न शहरों के हमारे विभिन्न भाई एक मदरसे में अपनी किताबें पढ़ रहे हैं जिसकी छत आकाश है। हमारा एप्लिकेशन विशेष रूप से रिसाले-ए नूर को पढ़ना चाहने वाले सभी स्तरों के भाइयों के लिए भी बनाया गया था। शुरुआती लोगों के लिए, एक वीडियो-समर्थित पठन अनुभव प्रदान किया जाता है। विभिन्न वीडियो, लेखन और संदेशों के साथ, यह उन्हें हर अवसर पर इस्लामी जानकारी के साथ एक बहुआयामी शिक्षा प्रदान करता है।</p>"
    },
    "sunnah": {
      "name": "पुसलम",
      "title": "सुन्नत को जीवन में लाना",
      "definition": "पुसलम एप्लिकेशन पैगंबर मुहम्मद (शांति उस पर हो) की सुन्नतों को धीरे-धीरे हमारे जीवन में जोड़ने के लिए तैयार किया गया था।",
      "description": "<p>पुसलम एप्लिकेशन के साथ, जिसे हमने पैगंबर मुहम्मद (शांति उस पर हो) की सुन्नतों को धीरे-धीरे हमारे जीवन में जोड़ने के लिए तैयार किया है, हममें से प्रत्येक पैगंबर मुहम्मद (शांति उस पर हो) की सुन्नतों का पालन करने वाले व्यक्ति होंगे, इंशाअल्लाह।</p>"
    }
  },
  "Contact": {
    "Meta": {
      "title": "संपर्क"
    },
    "Form": {
      "Name": "आपका नाम",
      "NameEnter": "अपना नाम दर्ज करें",
      "NameRequired": "अपना नाम दर्ज करें",
      "NameLength": "आपका नाम कम से कम 3 अक्षरों का होना चाहिए",
      "Email": "आपका ईमेल पता",
      "EmailEnter": "अपना ईमेल पता दर्ज करें",
      "EmailRequired": "अपना ईमेल पता दर्ज करें",
      "EmailInvalid": "अमान्य ईमेल पता",
      "Phone": "आपका फ़ोन नंबर",
      "PhoneEnter": "अपना फ़ोन नंबर दर्ज करें",
      "Message": "आपका संदेश",
      "MessageEnter": "अपना संदेश दर्ज करें",
      "MessageRequired": "अपना संदेश दर्ज करें",
      "MessageLength": "आपका संदेश कम से कम 10 अक्षरों का होना चाहिए",
      "Send": "भेजें"
    },
    "Privacy": "यह फ़ॉर्म सबमिट करके, मैं <PrivacyPolicy>गोपनीयता नीति</PrivacyPolicy> से सहमत हूं।",
    "Title": "संपर्क"
  },
  "PrivacyPolicy": {
    "Meta": {
      "Title": "गोपनीयता नीति"
    },
    "Title": "गोपनीयता नीति",
    "Description": "सोज़लर कोस्कु के रूप में, हम अपने उपयोगकर्ताओं की गोपनीयता को महत्व देते हैं और आपके व्यक्तिगत डेटा की सुरक्षा के लिए सभी आवश्यक उपाय करते हैं। यह गोपनीयता नीति बताती है कि हम अपने संपर्क फ़ॉर्म के माध्यम से एकत्र किए गए व्यक्तिगत डेटा का उपयोग और सुरक्षा कैसे करते हैं।",
    "CollectedPersonalDataTitle": "एकत्रित व्यक्तिगत डेटा",
    "CollectedPersonalDataDescription": "जब आप संपर्क फ़ॉर्म भरते हैं, तो आपका नाम, ईमेल पता, फ़ोन नंबर और संदेश जैसे व्यक्तिगत डेटा एकत्र किए जाते हैं।",
    "PurposesUsingPersonalData": "व्यक्तिगत डेटा का उपयोग करने के उद्देश्य",
    "PurposesUsingPersonalDataDescription": "हम जो व्यक्तिगत डेटा एकत्र करते हैं, उसका उपयोग निम्नलिखित उद्देश्यों के लिए किया जाता है:",
    "PurposesUsingPersonalDataDescriptionList": "<list>आपकी संपर्क अनुरोधों का जवाब देना,</list><list>आपके सवालों का जवाब देना,</list><list>आपकी प्रतिक्रिया का मूल्यांकन करना,</list><list>आवश्यक होने पर आपसे संपर्क करना।</list>",
    "ProtectionPersonalData": "व्यक्तिगत डेटा की सुरक्षा",
    "ProtectionPersonalDataDescription": "हम आपके व्यक्तिगत डेटा की सुरक्षा सुनिश्चित करने के लिए सभी आवश्यक तकनीकी और प्रशासनिक उपाय करते हैं। आपके डेटा को अनधिकृत पहुंच, हानि, परिवर्तन या प्रकटीकरण से सुरक्षित रखा जाता है।",
    "SharingPersonalData": "व्यक्तिगत डेटा का साझाकरण",
    "SharingPersonalDataDescription": "आपके व्यक्तिगत डेटा को कानूनी दायित्वों को छोड़कर तीसरे पक्ष के साथ साझा नहीं किया जाता है।",
    "RightsPersonalDataOwner": "व्यक्तिगत डेटा स्वामी के अधिकार",
    "RightsPersonalDataOwnerDescription": "एक व्यक्तिगत डेटा स्वामी के रूप में, आपके पास निम्नलिखित अधिकार हैं:",
    "RightsPersonalDataOwnerDescriptionList": "<list>यह जानने का अधिकार कि आपके व्यक्तिगत डेटा को संसाधित किया जा रहा है या नहीं,</list><list>यदि आपके व्यक्तिगत डेटा को संसाधित किया गया है, तो इस बारे में जानकारी का अनुरोध करने का अधिकार,</list><list>यह जानने का अधिकार कि आपके व्यक्तिगत डेटा को संसाधित करने का उद्देश्य क्या है और क्या उनका उपयोग उनके उद्देश्य के अनुसार किया जा रहा है,</list><list>उन तीसरे पक्षों को जानने का अधिकार जिनके साथ आपके व्यक्तिगत डेटा को देश या विदेश में स्थानांतरित किया जाता है,</list><list>आपके व्यक्तिगत डेटा को हटाने या नष्ट करने का अनुरोध करने का अधिकार,</list><list>स्वचालित प्रणालियों के माध्यम से आपके व्यक्तिगत डेटा का विश्लेषण करके आपके खिलाफ परिणाम पर आपत्ति करने का अधिकार,</list><list>कानून के उल्लंघन में आपके व्यक्तिगत डेटा को संसाधित करने के कारण नुकसान होने की स्थिति में नुकसान की भरपाई का अनुरोध करने का अधिकार।</list>"
  },
  "Gallery": {
    "Title": "यह एक मदरसा है",
    "Description": "सोज़लर कोस्कु के ऑनलाइन माध्यमों के अलावा, एक जगह भी है जहाँ आप उसकी बातचीत में भाग ले सकते हैं। आप दिन के दौरान हमसे मिल सकते हैं और कुछ दिनों में होने वाली हमारी बातचीत में भाग ले सकते हैं!"
  },
  "Blog": {
    "Meta": {
      "Title": "ब्लॉग"
    },
    "ReadMore": "और पढ़ें...",
    "ReturnToHome": "होम पेज पर लौटें",
    "MerakEdilenler": {
      "Meta": {
        "Title": "सोज़लर कोस्कु के बारे में आपके सबसे अधिक पूछे जाने वाले प्रश्न"
      },
      "Title": "सोज़लर कोस्कु के बारे में आपके सबसे अधिक पूछे जाने वाले प्रश्न",
      "Description": "आप यहाँ कई सवालों के जवाब पा सकते हैं जैसे कि सोज़लर कोस्कु क्या है, इसकी स्थापना क्यों हुई, सोज़लर कोस्कु कहाँ है...",
      "Question1": "सोज़लर कोस्कु क्या है?",
      "Answer1": "यह एक सोशल मीडिया प्लेटफॉर्म है जो दुनिया की 13 भाषाओं में इस्लाम के बारे में सामग्री का उत्पादन करता है, एक वीडियो स्टूडियो जहाँ हर हफ्ते दर्जनों वीडियो शूट किए जाते हैं, साथ ही इस्लामी विज्ञान का अध्ययन करने वाला एक मदरसा और 13 साल पुराना एक आधिकारिक संघ है।",
      "Question2": "सोज़लर कोस्कु की स्थापना क्यों हुई?",
      "Answer2": "एक और दिल तक अल्लाह और उसके रसूल को पहुँचाने के लिए...",
      "Question3": "सोज़लर कोस्कु आर्थिक रूप से कैसे खड़ा है?",
      "Answer3": "हमारे उन अनुयायियों के स्वैच्छिक दान से जो सोज़लर कोस्कु की गतिविधियों का समर्थन करना चाहते हैं।",
      "Question4": "क्या सोज़लर कोस्कु एक आधिकारिक संघ है?",
      "Answer4": "सोज़लर कोस्कु हर आधिकारिक संघ की तरह आंतरिक मंत्रालय से संबद्ध एक आधिकारिक संघ है।",
      "Question5": "मैं सोज़लर कोस्कु का समर्थन कैसे कर सकता हूँ?",
      "Answer5": "सोज़लर कोस्कु के पास आपके समर्थन को स्वीकार करने के कई भुगतान तरीके हैं, आप हमसे व्हाट्सएप के माध्यम से संपर्क करके इन विकल्पों के बारे में जान सकते हैं। +90 (555) 141 7009",
      "Question6": "आपकी बातचीत कहाँ होती है?",
      "Answer6": "सोज़लर कोस्कु की बातचीत हर शनिवार को सोज़लर कोस्कु युवा केंद्र में होती है।<BR></BR>हमारी बातचीत का पता: पिनारटेपे मह। कुबिलाय 1 सोकाक। नंबर:2 बुयुक्सेकमेसे/इस्तांबुल<BR></BR>आसान पता: मेट्रोबस के अंतिम स्टॉप पर उतरने के बाद, तुयाप 142बी बस लें - अदalet सोकागी स्टॉप से पीछे की ओर आते हुए, आपको 100 मीटर के बाद हमारी नीली छत वाली इमारत दिखाई देगी।<BR></BR>कार्यक्रम की सभी भोजन और आवास गतिविधियाँ पूरी तरह से निःशुल्क हैं। यहाँ तक कि कॉफ़ी भी हमारी ओर से!<BR></BR>कार्यक्रम की सभी भोजन और आवास गतिविधियाँ पूरी तरह से निःशुल्क हैं।<BR></BR>यहाँ तक कि कॉफ़ी भी हमारी ओर से!",
      "Question7": "क्या आपकी बातचीत में भाग लेने के लिए कोई शुल्क है?",
      "Answer7": "हमारी बातचीत में भाग लेना पूरी तरह से निःशुल्क है।",
      "Question8": "आपके यूट्यूब चैनल पर विज्ञापन क्यों चालू नहीं हैं? *",
      "Answer8": "दिए गए विज्ञापनों पर हमारा कोई नियंत्रण नहीं है, हम नहीं चाहते कि हमारे चैनल के वीडियो के बीच इस्लाम के विपरीत संदेश वाले विज्ञापन आएं, जहाँ हम इस्लामी सच्चाई बताते हैं।<BR></BR>* 2023 में यूट्यूब द्वारा अपनी प्रकाशन नीतियों में किए गए अपडेट के साथ, भले ही हम न चाहें, लेकिन यह हमारे कुछ छोटे वीडियो में विज्ञापन जोड़ सकता है।",
      "Question9": "महिलाएँ बातचीत में क्यों नहीं आ सकतीं?",
      "Answer9": "वर्तमान में, हमारी सुविधाएँ महिला मेहमानों की मेजबानी के लिए उपयुक्त नहीं हैं, महिलाएँ उहरे इस्तांबुल जा सकती हैं।",
      "Question10": "क्या सोज़लर कोस्कु की अन्य शहरों में शाखाएँ हैं?",
      "Answer10": "सोज़लर कोस्कु केवल इस्तांबुल में सेवाएँ प्रदान करता है।",
      "Question11": "क्या मैं सोज़लर कोस्कु को ज़कात दे सकता हूँ?",
      "Answer11": "सोज़लर कोस्कु के रूप में, हम मदरसा के छात्रों की बुनियादी ज़रूरतों के लिए आपके ज़कात दान को स्वीकार करते हैं। विस्तृत जानकारी के लिए, आप हमसे व्हाट्सएप के माध्यम से संपर्क कर सकते हैं।+90 (555) 141 7009",
      "Question12": "सोज़लर कोस्कु किस समुदाय से संबद्ध है? आप किससे संबद्ध हैं?",
      "Answer12": "सोज़लर कोस्कु किसी से संबद्ध नहीं है। हम कुरान और इस युग के लिए इसकी व्याख्या, रिसाले-ए नूर को पढ़ते हैं।<BR></BR>इसके साथ ही, हम अहले सुन्नत के दायरे में उन सभी शिक्षकों से लाभ उठाने की कोशिश करते हैं जिनसे हम लाभ उठा सकते हैं।<BR></BR>हमारा उद्देश्य हमारे शिक्षकों और हमारे युवाओं के बीच एक पुल बनना है।",
      "Question13": "आप हर महीने विभिन्न भाषाओं में 400 वीडियो कैसे बनाते हैं?",
      "Answer13": "सोज़लर कोस्कु में हमारी 40 लोगों की एक टीम है, लेकिन यह सिर्फ दीवारों तक सीमित जगह नहीं है, हमारे पास हमारे स्वयंसेवी भाई हैं जिन्होंने अपने घरों से 1या दिल से हमें समर्पित किया है।<BR></BR>अपनी ऑनलाइन टीम के साथ, हम अल्लाह की स्तुति करते हुए इतने बड़े बोझ को उठाते हैं। क्या यह मुश्किल है? हाँ। लेकिन यह हमारे रब के लिए लायक है...",
      "Question14": "क्या सोज़लर कोस्कु की सड़क साक्षात्कार काल्पनिक हैं?",
      "Answer14": "सोज़लर कोस्कु के सड़क साक्षात्कार काल्पनिक नहीं हैं, हम कादिकोय और बेसिक्तास जैसे क्षेत्रों में जाते हैं जहाँ नास्तिक दोस्त बहुसंख्यक हैं और सड़क पर उनकी सहमति से उनका साक्षात्कार करते हैं और उनके सवालों के जवाब देते हैं। हमारे पास सड़क से गुजरने वाले लोगों को साक्षात्कार के लिए बुलाने के लिए एक टीम है।",
      "Question15": "क्या सोज़लर कोस्कु युवा केंद्र का निर्माण पूरा हो गया है?",
      "Answer15": "सोज़लर कोस्कु युवा केंद्र का निर्माण पूरा हो गया है, वर्तमान में हम अपनी इमारत में हैं और यहाँ से अपना काम कर रहे हैं, इसके साथ ही हमारे निर्माण के ऋण जारी हैं, हम एक निश्चित समय-सारणी के साथ जल्द से जल्द अपने ऋणों को समाप्त करने की दुआ करते हैं।",
      "Question16": "क्या मैं सोज़लर कोस्कु युवा केंद्र परियोजना का समर्थन कर सकता हूँ?",
      "Answer16": "आप हमारी युवा केंद्र परियोजना का समर्थन कर सकते हैं, क्योंकि हमारे निर्माण ऋण जारी हैं, इसलिए आपका समर्थन इस आवश्यकता के अनुसार खर्च किया जाएगा।",
      "Question17": "मैं विदेश से सोज़लर कोस्कु को दान कैसे कर सकता हूँ?",
      "Answer17": "विदेश से सोज़लर कोस्कु को दान करने के तरीके आपके देश के अनुसार अलग-अलग हैं, इसलिए आप हमारी व्हाट्सएप लाइन के माध्यम से हमसे संपर्क करके विस्तृत जानकारी प्राप्त कर सकते हैं।",
      "Question18": "सोज़लर कोस्कु की टीम में कितने लोग हैं?",
      "Answer18": "सोज़लर कोस्कु युवा केंद्र में हमारी टीम में 40 लोग हैं, इसके साथ ही हम अपनी 300 लोगों की ऑनलाइन टीमों के साथ अपनी गतिविधियों को जारी रखते हैं।",
      "Question19": "मैं सोज़लर कोस्कु टीम में शामिल होना चाहता हूँ, मुझे क्या करना चाहिए?",
      "Answer19": "हम उन दोस्तों के लिए दावा स्कूल कार्यक्रम आयोजित करते हैं जो सोज़लर कोस्कु टीम में शामिल होना चाहते हैं, हमारे दोस्त पहले एक फॉर्म भरते हैं और हम इस फॉर्म में चुने गए दोस्तों के साथ ऑनलाइन साक्षात्कार करते हैं, यदि कोई नकारात्मक स्थिति नहीं होती है, तो हमारे दोस्त सोज़लर कोस्कु युवा केंद्र में 5 दिवसीय प्रशिक्षण कार्यक्रम में शामिल होते हैं। इस कार्यक्रम के अंत में, हम उन दोस्तों के साथ जारी रखते हैं जो स्वेच्छा से जारी रखना चाहते हैं।",
      "Question20": "क्या सोज़लर कोस्कु का निरीक्षण किया जाता है?",
      "Answer20": "सोज़लर कोस्कु विज्ञान और संस्कृति संघ का आंतरिक मंत्रालय द्वारा हर संघ की तरह नियमित रूप से निरीक्षण किया जाता है।",
      "Question21": "मैं सोज़लर कोस्कु कब जा सकता हूँ?",
      "Answer21": "आप सोज़लर कोस्कु 10.00 - 22.00 के बीच जा सकते हैं।",
      "Question22": "सोज़लर कोस्कु का लक्ष्य क्या है?",
      "Answer22": "यदि आप दुनिया की 15 सबसे व्यापक भाषाओं में वीडियो बनाते हैं, तो आप दुनिया के 90% लोगों तक पहुँच सकते हैं। हमारा उद्देश्य दुनिया में इस्लामी सच्चाई तक पहुँचना चाहने वाले सभी दिलों तक इस्लाम का संदेश पहुँचाना है।<BR></BR>दुर्भाग्य से, दुनिया की कई लोकप्रिय भाषाओं में इस्लामी सच्चाई नहीं बताई जाती है, हम इस अंतर को भरने की कोशिश कर रहे हैं। इंशाअल्लाह, 15 भाषाओं में सामग्री बनाकर, हमारा उद्देश्य इस्लामी सच्चाई और दुनिया की 90% आबादी के बीच की बाधाओं को दूर करना है।",
      "Question23": "सोज़लर कोस्कु की बातचीत किस समय होती है?",
      "Answer23": "सोज़लर कोस्कु की बातचीत का समय नमाज़ के समय के अनुसार बदल सकता है, जानने के लिए आप हमसे व्हाट्सएप के माध्यम से संपर्क कर सकते हैं।+90 553 177 20 89",
      "Question24": "सोज़लर कोस्कु को मेरा दान किस लिए उपयोग किया जाता है?",
      "Answer24": "सोज़लर कोस्कु को आपका दान जिस उद्देश्य के लिए दिया गया है, उसी उद्देश्य के लिए उपयोग किया जाता है, यदि आप सामान्य दान करना चाहते हैं, तो आपका समर्थन बिजली के बिल और किराने की खरीदारी जैसी बुनियादी ज़रूरतों के लिए उपयोग किया जाता है।",
      "Question25": "क्या मैं युवा केंद्र परियोजना को ज़कात दे सकता हूँ?",
      "Answer25": "हम धार्मिक कारणों से युवा केंद्र परियोजना को आपके ज़कात दान को स्वीकार नहीं कर सकते हैं, सोज़लर कोस्कु के रूप में, हम केवल मदरसा के छात्रों की बुनियादी ज़रूरतों के लिए आपके ज़कात दान को स्वीकार करते हैं।",
      "Question26": "फ़ातिह यागसी कौन है?",
      "Answer26": "वह सोज़लर कोस्कु के संस्थापक हैं। उन्होंने एज विश्वविद्यालय से अंग्रेजी भाषा और साहित्य में स्नातक किया है। वह बच्चों और वयस्कों के लिए किताबें लिखते हैं। वर्तमान में, वह इस्तांबुल में स्वेच्छा से सोज़लर कोस्कु की गतिविधियों में भाग ले रहे हैं।",
      "Question27": "सोज़लर कोस्कु की अन्य शाखाएँ क्यों नहीं हैं?",
      "Answer27": "दुनिया के कई हिस्सों से हमारे भाई हैं जो 'यदि आप एक शाखा खोलते हैं' जैसी सलाह देते हैं। दुर्भाग्य से, यह संभव नहीं है। हमें लगता है कि हर शहर में एक जगह खोलना और उसे नियंत्रित करना मुश्किल है।<BR></BR>हालाँकि, हम केवल एक केंद्र के साथ सभी घरों में एक शाखा खोल रहे हैं जहाँ हम डिजिटल सामग्री बनाने पर ध्यान केंद्रित करते हैं। दूसरे शब्दों में, हम एक फोन केबल के साथ सभी घरों में प्रवेश करते हैं, चाहे वे धर्मनिरपेक्ष हों या रूढ़िवादी, और अपने रब और हमारे सुंदर धर्म इस्लाम के बारे में बताते हैं।<BR></BR>इस संदर्भ में देखें तो... सोज़लर कोस्कु जर्मनी, बांग्लादेश, नीदरलैंड, एर्ज़ुरम, एंटाल्या में है...",
      "Question28": "क्या सोज़लर कोस्कु में रात भर रहना संभव है?",
      "Answer28": "सोज़लर कोस्कु के रूप में, हमारी सुविधाएँ हमारे मेहमानों को रात भर ठहराने के लिए उपयुक्त नहीं हैं।",
      "Question29": "क्या कभी ऐसा हुआ है कि आप साक्षात्कार करते समय किसी सवाल का जवाब न दे पाए हों?",
      "Answer29": "आमतौर पर सवालों के मूल में विश्वास का मामला होता है, क्योंकि हमारा धर्म सबूत पर आधारित धर्म है, इसलिए हम आमतौर पर पूछे गए सवालों का जवाब सबसे बुनियादी स्तर से देते हैं। आमतौर पर पूछे जाने वाले सवाल समान होते हैं, क्योंकि ये सवाल वे सवाल हैं जिनका जवाब इस्लामी विद्वानों ने पूरे इस्लामी इतिहास में दिया है, इसलिए ऐसा कोई मामला नहीं हुआ है।",
      "Question30": "क्या आप उन लोगों से वीडियो प्रकाशित करने की अनुमति लेते हैं जिनका आप सड़क पर साक्षात्कार करते हैं?",
      "Answer30": "हम उन लोगों से स्पष्ट सहमति लेते हैं जिनका हम सड़क पर साक्षात्कार करते हैं कि वीडियो सार्वजनिक रूप से प्रकाशित किया जाएगा। हम यह भी सुनिश्चित करते हैं कि उनके ये बयान हमारे अधिकारों की रक्षा के लिए कैमरा रिकॉर्डिंग में दर्ज किए गए हैं।",
      "Question31": "सोज़लर कोस्कु किन भाषाओं में सामग्री का उत्पादन करता है?",
      "Answer31": "हम तुर्की, अंग्रेजी, फ्रेंच, अरबी, उर्दू, इंडोनेशियाई, स्पेनिश, रूसी, जर्मन और बंगाली भाषाओं में इस्लामी वीडियो का उत्पादन करते हैं। हमने हिंदी और उज़्बेक भाषाओं में भी काम शुरू कर दिया है।",
      "Question32": "क्या मैं बैंक प्रमोशन भुगतान सोज़लर कोस्कु को दान कर सकता हूँ?",
      "Answer32": "आप अपने बैंक प्रमोशन भुगतान सोज़लर कोस्कु को दान कर सकते हैं, आपका यह दान सार्वजनिक लाभ के लिए बनाए जा रहे युवा केंद्र परियोजना के लिए उपयोग किया जाएगा।",
      "Question33": "सोज़लर कोस्कु किस राजनीतिक दल का समर्थन करता है?",
      "Answer33": "सोज़लर कोस्कु में केवल विश्वास संबंधी विषयों पर बातचीत की जाती है। हमारा मानना है कि राजनीतिक चर्चाएँ उन सच्चाइयों को उन सभी तक पहुँचने से रोकती हैं जिन्हें उनकी आवश्यकता है। इसलिए हम राजनीतिक मामलों पर बात नहीं करते हैं। इस प्रकार, यह सभी को समझ में आता है कि ये प्रयास केवल अल्लाह की खातिर हैं, न कि राजनीति या भौतिक लाभ के लिए।",
      "Question34": "आप अपनी बातचीत रिसाले-ए नूर से क्यों करते हैं?",
      "Answer34": "कुरान-ए करीम अरबी में होने के कारण, हम कुरान की आयतों का अर्थ रिसाले-ए नूर से सीखते हैं, जो तुर्की में इसकी व्याख्या है। रिसाले-ए नूर में 'सबूत' विधि इस युग के लोगों पर बहुत प्रभावी है।"
    },
    "DavaOkulu": {
      "Meta": {
        "Title": "सोज़लर कोस्कु दावा स्कूल"
      },
      "Title": "दावा स्कूल",
      "Description": "दावा स्कूल एक साप्ताहिक प्रशिक्षण कार्यक्रम है जिसे उन भाइयों के लिए डिज़ाइन किया गया है जो खुद को सख्त इस्लामी शिक्षा के अधीन करना चाहते हैं और विश्वास की सच्चाइयों को सीखना चाहते हैं....",
      "SubTitle1": "सोज़लर कोस्कु दावा स्कूल क्या है?",
      "Paragraph1": "दावा स्कूल एक साप्ताहिक प्रशिक्षण कार्यक्रम है जिसे उन भाइयों के लिए डिज़ाइन किया गया है जो खुद को सख्त इस्लामी शिक्षा के अधीन करना चाहते हैं और विश्वास की सच्चाइयों को सीखना चाहते हैं। हमारा उद्देश्य इस्लाम के प्यासे दिलों तक पहुँचना और इस प्रक्रिया में एक साथ टीम के सदस्य बनना है।",
      "SubTitle2": "प्रशिक्षण की सामग्री",
      "Paragraph2": "हम इस विशेष कार्यक्रम में कई बेहतरीन गतिविधियों और पाठों का आयोजन करते हैं। हम उन लोगों के लिए कुरान-ए करीम के पाठों जैसे विभिन्न विषयों पर ध्यान केंद्रित करेंगे जो बुनियादी स्तर पर कुरान पढ़ना नहीं जानते हैं, रिसाले-ए नूर कार्यों से तफ़सीर के पाठ, सीयर और इल्मीहाल के पाठ। हम नास्तिकता और देवत्व से संबंधित सवालों के जवाब भी खोजेंगे।",
      "SubTitle3": "क्या दावा स्कूल सशुल्क है?",
      "Paragraph3": "कार्यक्रम की सभी भोजन और आवास गतिविधियाँ पूरी तरह से निःशुल्क हैं। यहाँ तक कि कॉफ़ी भी हमारी ओर से!",
      "SubTitle4": "दावा स्कूल कहाँ आयोजित किया जाता है?",
      "Paragraph4": "चूंकि सोज़लर कोस्कु केवल इस्तांबुल में स्थित है, इसलिए दावा स्कूल भी इस्तांबुल में आयोजित किया जाएगा। हमारी क्षमता केवल 10 लोगों तक सीमित है। दावा स्कूल के लिए कई आवेदन हैं। हम आपसे अनुरोध करते हैं कि हमें नाराज़ न हों क्योंकि हमें सैकड़ों आवेदनों में से चयन करना होगा।",
      "SubTitle5": "क्या दावा स्कूल का कोई अंत है?",
      "Paragraph5": "जैसे हर अच्छी चीज़ का अंत होता है, वैसे ही दावा स्कूल का भी अंत होता है। हालाँकि, हम उन भाइयों के लिए एक अलग कार्यक्रम आयोजित करेंगे जो कार्यक्रम के अंत में हमारे साथ जारी रखना चाहते हैं। इस तरह, इंशाअल्लाह, हम इस मामले में इन भाइयों के साथ दौड़ना जारी रखेंगे।",
      "SubTitle6": "मैं दावा स्कूल के लिए कैसे आवेदन कर सकता हूँ?",
      "Paragraph6": "<Link>यहाँ क्लिक करके</Link> आप दावा स्कूल आवेदन लिंक तक पहुँच सकते हैं।"
    },
    "RoportajEkibi": {
      "Meta": {
        "Title": "सोज़लर कोस्कु साक्षात्कार टीम सड़कों पर"
      },
      "Title": "सोज़लर कोस्कु साक्षात्कार टीम सड़कों पर",
      "Description": "इस्लाम - नास्तिकता - देवत्व के विषयों पर बात करने के लिए हम इस सप्ताह फिर से सड़क साक्षात्कार में थे। हमें कई भाइयों से बात करने का अवसर मिला...",
      "Paragraph1": "हमारी टीम हमारे सड़क साक्षात्कार सामग्री के लिए कादिकोय और बेसिक्तास जैसे क्षेत्रों में सड़कों पर बिना थके काम करना जारी रखती है। हम उन दोस्तों के साथ विश्वास के मुद्दों पर बातचीत करते हैं जो हमारा साक्षात्कार करने के लिए सहमत होते हैं, हम इस क्षेत्र में उनके सवालों के जवाब देते हैं।",
      "Paragraph2": "इस व्यक्तिगत बातचीत से अधिक लोगों को लाभान्वित करने के लिए, हम इन साक्षात्कारों को अपने यूट्यूब चैनल पर अपलोड करते हैं। आज तक, लाखों लोगों को इन वीडियो के माध्यम से अपने सवालों के जवाब मिले हैं।",
      "Paragraph3": "विश्वास से संबंधित संदेह और सवाल वास्तव में आज का मुद्दा नहीं हैं, ये सवाल सदियों से हमारे विद्वानों द्वारा संसाधित किए जा रहे हैं, खासकर रिसाले-ए नूर कार्यों में, आप इस तरह के सवालों के लगभग सभी जवाब पा सकते हैं। हमारा उद्देश्य हमारे युवाओं और हमारे विद्वानों के बीच एक पुल बनना और इन सच्चाइयों को नई पीढ़ी तक पहुँचाना है..."
    },
    "GenclikMerkezimiz": {
      "Meta": {
        "Title": "सोज़लर कोस्कु युवा केंद्र"
      },
      "Title": "सोज़लर कोस्कु युवा केंद्र",
      "Description": "हमें एक बड़े स्टूडियो की आवश्यकता है जहाँ हम एक ही समय में बहुत अधिक वीडियो शूट कर सकें। और हमारे पास क्षेत्र की गहराई जैसी बेहतर तकनीकी सुविधाएँ भी हैं....",
      "SubTitle1": "अपडेट 1",
      "Paragraph1": "हमने अपनी कालीनें बिछाना शुरू कर दिया है, हमारी स्थापनाओं का समायोजन पूरा हो गया है। अब बगीचे और आंतरिक भाग में कमियों को पूरा करने का समय है। हाल ही में हमारे बगीचे का भूनिर्माण शुरू हुआ और हमारे युवा केंद्र की खिड़कियाँ भी लगाई गईं। हम अपनी नई जगह पर जाने के लिए दिन गिन रहे हैं।",
      "SubTitle2": "अपडेट 2",
      "Paragraph2": "अल्हम्दुलिल्लाह! हम अपनी नई जगह पर चले गए हैं, हमारी वीडियो संपादन और सोशल मीडिया टीमों ने अपना काम शुरू कर दिया है। वर्तमान में, हमारे बातचीत कक्ष और स्टूडियो का नवीनीकरण जारी है। यदि आप हमारे युवा केंद्र को देखने आना चाहते हैं, तो आप मानचित्रों पर सोज़लर कोस्कु खोज सकते हैं।",
      "SubTitle3": "अपडेट 3",
      "Paragraph3": "अल्हम्दुलिल्लाह! हम अपने युवा केंद्र में अपने काम के अंत के करीब हैं। <Strong>24 अगस्त 2024 शनिवार</Strong> को हमारे उद्घाटन में आपका स्वागत है :) हमारा कार्यक्रम 15:00 बजे शुरू होगा। 19:00 बजे हमारी बातचीत होगी। मकसद114 टीम से सेरकन अक्तास भी हमारे साथ अतिथि के रूप में होंगे। इस लंबी और थकाऊ प्रक्रिया में योगदान देने वाले, भौतिक और आध्यात्मिक समर्थन देने वाले सभी लोगों को अल्लाह पुरस्कृत करे।",
      "SubTitle4": "हम इस इमारत को एक भौतिक और डिजिटल मदरसा के रूप में देखते हैं।",
      "Paragraph4": "तहखाने (लगभग 400 वर्ग मीटर) का उपयोग साक्षात्कार, वीडियो शूटिंग और उत्पादन के लिए हमारे स्टूडियो के रूप में किया जाएगा। 400 वर्ग मीटर का एक अन्य कमरा सेमिनार, एम्फीथिएटर के रूप में उपयोग किया जाएगा।",
      "Paragraph5": "एक पूरी मंजिल का उपयोग डिजाइन, सामग्री उत्पादन और विपणन के लिए किया जाएगा। समुद्र के दृश्य और ऊंची छत वाली ऊपरी मंजिल को कैफेटेरिया के रूप में डिजाइन किया जाएगा। हमारे गहन चर्चा पाठ यहाँ सप्ताह में कम से कम 10 पाठ होंगे। निचले तल पर अतिरिक्त कार्यालय, सम्मेलन कक्ष और एक पुस्तकालय होगा। हमारे पास स्थानीय और अंतर्राष्ट्रीय आगंतुकों की मेजबानी के लिए 3 अतिथि कमरे भी होंगे। हम इस इमारत को एक भौतिक और डिजिटल मदरसा के रूप में देखते हैं।",
      "SubTitle6": "हमारे नए युवा केंद्र भवन के बारे में सामान्य जानकारी",
      "Location": "<Strong>स्थान:</Strong> इस्तांबुल, बेयलिकदुज़ु",
      "LandSize": "<Strong>भूमि का आकार:</Strong> 1342 वर्ग मीटर",
      "OfficeSpace": "<Strong>कार्यालय क्षेत्र:</Strong> 1000 वर्ग मीटर",
      "MadrasaArea": "<Strong>मदरसा क्षेत्र:</Strong> 478 वर्ग मीटर",
      "GardenArea": "<Strong>बगीचे का क्षेत्र:</Strong> 900 वर्ग मीटर",
      "WouldYouLikeToSupportOurWork": "क्या आप हमारे काम का समर्थन करना चाहेंगे?",
      "BuyingAnUnfinishedBuilding": "अधूरे भवन को खरीदना - 100%",
      "CompletionOfBuildingConstruction": "भवन निर्माण का पूरा होना - 100%",
      "InteriorExteriorDecorationAndFurnishings": "आंतरिक - बाहरी सजावट और साज-सामान - 98%"
    }
  }
}
