{
  "Navigation": {
    "home": "Beranda",
    "about": "Tentang Kami",
    "applications": "Aplikasi Kami",
    "contact": "Kontak",
    "donate": "Donasi"
  },
  "Meta": {
    "title": "Towards Eternity",
    "description": "Situs web Asosiasi Ilmu dan Budaya Towards Eternity"
  },
  "Shared": {
    "Loading": "Memuat...",
    "ToggleTheme": "Ubah Tema",
    "phone": "Telepon",
    "email": "Email",
    "copyright": "Towards Eternity © {date}"
  },
  "Languages": {
    "tr": "Turki",
    "en": "Inggris",
    "ar": "Arab",
    "ur": "Urdu",
    "id": "Indonesia",
    "ru": "Rusia",
    "es": "Spanyol",
    "fr": "Prancis",
    "bn": "Bengali",
    "de": "Jerman",
    "uz": "Uzbek",
    "fa": "Persia",
    "hi": "Hindi"
  },
  "Home": {
    "Meta": {
      "title": "Towards Eternity",
      "description": "Towards Eternity | Tanpa Batas | Youtube | Instagram"
    },
    "intro": "Ini adalah asosiasi resmi yang didirikan 13 tahun lalu. Dalam 13 tahun, kami telah menjadi platform media sosial yang menghasilkan konten Islami dalam 13 bahasa bersama Anda.",
    "what-we-do-here": "Apa yang Kami Lakukan Di Sini?",
    "WhoWeAre": {
      "title": "Siapa Kami?",
      "description": "Towards Eternity adalah asosiasi resmi yang didirikan 13 tahun lalu. Dalam 13 tahun, kami telah menjadi platform media sosial yang menghasilkan <b>konten Islami</b> dalam 13 bahasa bersama Anda.",
      "end": "Kami memproduksi total 300 video per bulan dalam bahasa mereka."
    },
    "Youtube": {
      "title": "Jumlah Pelanggan Terbaru<br></br>Saluran Youtube Kami",
      "visit-the-channel": "Kunjungi Saluran"
    },
    "Donate": {
      "title": "Jenis Donasi Apa yang Ingin Anda Berikan?",
      "regular": "Donasi Reguler",
      "one-time": "Donasi Sekali Waktu"
    }
  },
  "About": {
    "Meta": {
      "Title": "Tentang Kami"
    },
    "Title": "Kami Memperkenalkan Tuhan Kami dengan Memasuki Semua Rumah dengan Kabel Internet!",
    "SubTitle1": "Bagaikan Pabrik yang Memproduksi Video untuk Umat",
    "SubTitle1Description": "Dunia telah menjadi sangat besar. Secara fisik, sulit untuk memasuki setiap lingkungan dan menyampaikan pesan Islam ke setiap rumah. Allah yang memberikan penyakit juga menciptakan obatnya. Dimungkinkan untuk menyampaikan pesan Al-Qur'an dengan memasuki semua rumah dengan kabel internet.",
    "SubTitle2": "Kami Memberikan Jawaban Jelas untuk Semua Pertanyaan yang Terlintas di Benak",
    "SubTitle2Description": "Kami menjelaskan pelajaran yang kami ambil dari Al-Qur'an dengan menjadi tamu di rumah-rumah melalui platform Youtube dengan menyiapkan video dalam berbagai bahasa. Kami memberikan jawaban yang memuaskan untuk pertanyaan-pertanyaan iman yang terlintas di benak.",
    "SubTitle3": "Kami Menjelaskan Islam dalam 13 Bahasa",
    "SubTitle3Description": "<p>Dunia telah menjadi sangat besar. Secara fisik, sulit untuk memasuki setiap lingkungan dan menyampaikan pesan Islam ke setiap rumah.</p><p>Allah yang memberikan penyakit juga menciptakan obatnya. Dimungkinkan untuk menyampaikan pesan Al-Qur'an dengan memasuki semua rumah dengan kabel internet! Kami menjangkau hati yang haus akan Islam di seluruh dunia dengan Saluran Youtube kami tempat kami menerbitkan konten dalam bahasa asing.</p>"
  },
  "Applications": {
    "Meta": {
      "Title": "Aplikasi Kami"
    },
    "Title": "Aplikasi Kami",
    "AndroidDownload": "Unduh",
    "IosDownload": "Unduh",
    "DownloadDescription": "Anda dapat mengunduh aplikasi kami secara gratis dari tombol di bawah ini.",
    "beste5v2": {
      "name": "5te5 Namaz",
      "definition": "Kami mengajak Anda ke program Memperoleh Kebiasaan Sholat selama 40 hari. Saat Anda melakukan sholat, taman Anda juga akan menjadi lebih indah :)",
      "title": "Aplikasi Memperoleh Kebiasaan Sholat 40 Hari",
      "description": "<p>Keberhasilan tidak dapat dicapai dalam perjuangan untuk menegakkan agama tanpa mengamankan pilar agama. Kami membuat aplikasi hebat untuk membantu orang melanjutkan sholat 5 waktu, yang merupakan perintah yang paling ditekankan oleh Islam!</p>"
    },
    "lamelif": {
      "name": "Lamelif Quran",
      "definition": "Anda akan dapat mempelajari Al-Qur'an dan Tajwid dari video yang kami pilih dengan cermat dan memperkuatnya dengan latihan sesuai dengan level Anda.",
      "title": "Aplikasi Pembelajaran Al-Qur'an dan Tajwid",
      "description": "<p>Mempelajari Al-Qur'an kini jauh lebih mudah dengan Program Pembelajaran Al-Qur'an dan Tajwid Lamelif! Aplikasi ini akan memandu Anda untuk membaca Al-Qur'an dalam bahasa aslinya, sesuai dengan aturan tajwid. Selain itu, program pelatihan ini gratis dan tanpa iklan, sehingga Anda dapat menikmati pengalaman belajar tanpa gangguan.</p>"
    },
    "kopgit": {
      "name": "Kopgit",
      "definition": "Apakah Anda kesulitan membaca Tafsir Al-Qur'an Risale-i Nur? Kopgit disiapkan untuk membantu Anda mendapatkan kebiasaan membaca dan memahami topik.",
      "title": "Aplikasi Membaca Risale-i Nur Tafsir Al-Qur'an",
      "description": "<p>Proyek terbesar dan terlengkap Towards Eternity: Kopgit. Kami telah menyiapkan aplikasi untuk saudara-saudara kami yang ingin membaca makna dan tafsir Al-Qur'an secara terus menerus dan dengan pemahaman.</p><p>Saudara-saudara kita yang berbeda dari setiap kota di internet sedang merenungkan buku-buku mereka di madrasah yang atapnya adalah langit. Aplikasi kami juga dibuat khusus untuk saudara-saudara kita yang ingin membaca Risale-i Nur di setiap tingkatan. Pengalaman membaca yang didukung video ditawarkan untuk pemula. Ia menyediakan pendidikan serbaguna bagi mereka dengan informasi Islami baru di setiap kesempatan dengan berbagai video, tulisan, dan pesan.</p>"
    },
    "sunnah": {
      "name": "Pusulam",
      "title": "Menerapkan Sunnah dalam Kehidupan",
      "definition": "Aplikasi Pusulam disiapkan untuk menambahkan sunnah Nabi kita (saw) ke dalam hidup kita selangkah demi selangkah.",
      "description": "<p>Dengan aplikasi Pusulam, yang telah kami siapkan untuk menambahkan sunnah Nabi kita (saw) ke dalam hidup kita selangkah demi selangkah, insya Allah kita masing-masing akan menjadi individu yang mengamalkan sunnah Nabi kita (saw).</p>"
    }
  },
  "Contact": {
    "Meta": {
      "title": "Kontak"
    },
    "Form": {
      "Name": "Nama Anda",
      "NameEnter": "Masukkan Nama Anda",
      "NameRequired": "Masukkan nama Anda",
      "NameLength": "Nama Anda harus minimal 3 karakter",
      "Email": "Alamat Email Anda",
      "EmailEnter": "Masukkan Alamat Email Anda",
      "EmailRequired": "Masukkan alamat email Anda",
      "EmailInvalid": "Alamat email tidak valid",
      "Phone": "Nomor Telepon Anda",
      "PhoneEnter": "Masukkan Nomor Telepon Anda",
      "Message": "Pesan Anda",
      "MessageEnter": "Masukkan Pesan Anda",
      "MessageRequired": "Masukkan pesan Anda",
      "MessageLength": "Pesan Anda harus minimal 10 karakter",
      "Send": "Kirim"
    },
    "Privacy": "Dengan mengirimkan formulir ini, saya menyatakan bahwa saya menerima <PrivacyPolicy>kebijakan privasi</PrivacyPolicy>.",
    "Title": "Kontak"
  },
  "PrivacyPolicy": {
    "Meta": {
      "Title": "Kebijakan Privasi"
    },
    "Title": "Kebijakan Privasi",
    "Description": "Sebagai Towards Eternity, kami menghargai privasi pengguna kami dan mengambil semua tindakan yang diperlukan untuk melindungi data pribadi Anda. Kebijakan privasi ini menjelaskan bagaimana data pribadi yang kami kumpulkan melalui formulir kontak kami digunakan dan dilindungi.",
    "CollectedPersonalDataTitle": "Data Pribadi yang Dikumpulkan",
    "CollectedPersonalDataDescription": "Saat Anda mengisi formulir kontak, data pribadi Anda seperti nama, alamat email, nomor telepon, dan pesan Anda dikumpulkan.",
    "PurposesUsingPersonalData": "Tujuan Penggunaan Data Pribadi",
    "PurposesUsingPersonalDataDescription": "Data pribadi yang kami kumpulkan digunakan untuk tujuan berikut:",
    "PurposesUsingPersonalDataDescriptionList": "<list>Menanggapi permintaan kontak Anda,</list><list>Menjawab pertanyaan Anda,</list><list>Mengevaluasi umpan balik Anda,</list><list>Menghubungi Anda jika perlu.</list>",
    "ProtectionPersonalData": "Perlindungan Data Pribadi",
    "ProtectionPersonalDataDescription": "Kami mengambil semua tindakan teknis dan administratif yang diperlukan untuk memastikan keamanan data pribadi Anda. Data Anda dilindungi dari akses tidak sah, kehilangan, perubahan, atau pengungkapan.",
    "SharingPersonalData": "Berbagi Data Pribadi",
    "SharingPersonalDataDescription": "Data pribadi Anda tidak dibagikan dengan pihak ketiga kecuali diwajibkan oleh hukum.",
    "RightsPersonalDataOwner": "Hak Pemilik Data Pribadi",
    "RightsPersonalDataOwnerDescription": "Sebagai pemilik data pribadi, Anda memiliki hak berikut:",
    "RightsPersonalDataOwnerDescriptionList": "<list>Mempelajari apakah data pribadi Anda diproses atau tidak,</list><list>Jika data pribadi Anda telah diproses, meminta informasi terkait hal ini,</list><list>Mempelajari tujuan pemrosesan data pribadi Anda dan apakah data tersebut digunakan sesuai dengan tujuannya atau tidak,</list><list>Mengetahui pihak ketiga yang menjadi tempat data pribadi Anda ditransfer di dalam atau di luar negeri,</list><list>Meminta agar data pribadi Anda dihapus atau dimusnahkan,</list><list>Mengajukan keberatan terhadap munculnya hasil yang merugikan Anda dengan menganalisis data pribadi Anda melalui sistem otomatis,</list><list>Meminta ganti rugi jika Anda mengalami kerugian karena pemrosesan data pribadi Anda secara melanggar hukum.</list>"
  }
}
