{
  "Navigation": {
    "home": "Beranda",
    "about": "Tentang Kami",
    "applications": "Aplikasi Kami",
    "contact": "Kontak",
    "donate": "Donasi"
  },
  "Meta": {
    "title": "Towards Eternity",
    "description": "Situs web Asosiasi Ilmu dan Budaya Towards Eternity"
  },
  "Shared": {
    "Loading": "Memuat...",
    "ToggleTheme": "Ubah Tema",
    "phone": "Telepon",
    "email": "Email",
    "copyright": "Towards Eternity © {date}"
  },
  "Languages": {
    "tr": "Turki",
    "en": "Inggris",
    "ar": "Arab",
    "ur": "Urdu",
    "id": "Indonesia",
    "ru": "Rusia",
    "es": "Spanyol",
    "fr": "Prancis",
    "bn": "Bengali",
    "de": "Jerman",
    "uz": "Uzbek",
    "fa": "Persia",
    "hi": "Hindi"
  },
  "Home": {
    "Meta": {
      "title": "Towards Eternity",
      "description": "Towards Eternity | Tanpa Batas | Youtube | Instagram"
    },
    "intro": "Ini adalah asosiasi resmi yang didirikan 13 tahun lalu. Dalam 13 tahun, kami telah menjadi platform media sosial yang menghasilkan konten Islami dalam 13 bahasa bersama Anda.",
    "what-we-do-here": "Apa yang Kami Lakukan Di Sini?",
    "WhoWeAre": {
      "title": "Siapa Kami?",
      "description": "Towards Eternity adalah asosiasi resmi yang didirikan 13 tahun lalu. Dalam 13 tahun, kami telah menjadi platform media sosial yang menghasilkan <b>konten Islami</b> dalam 13 bahasa bersama Anda.",
      "end": "Kami memproduksi total 300 video per bulan dalam bahasa mereka."
    },
    "Youtube": {
      "title": "Jumlah Pelanggan Terbaru<br></br>Saluran Youtube Kami",
      "visit-the-channel": "Kunjungi Saluran"
    },
    "Donate": {
      "title": "Jenis Donasi Apa yang Ingin Anda Berikan?",
      "regular": "Donasi Reguler",
      "one-time": "Donasi Sekali Waktu"
    }
  },
  "About": {
    "Meta": {
      "Title": "Tentang Kami"
    },
    "Title": "Kami Memperkenalkan Tuhan Kami dengan Memasuki Semua Rumah dengan Kabel Internet!",
    "SubTitle1": "Bagaikan Pabrik yang Memproduksi Video untuk Umat",
    "SubTitle1Description": "Dunia telah menjadi sangat besar. Secara fisik, sulit untuk memasuki setiap lingkungan dan menyampaikan pesan Islam ke setiap rumah. Allah yang memberikan penyakit juga menciptakan obatnya. Dimungkinkan untuk menyampaikan pesan Al-Qur'an dengan memasuki semua rumah dengan kabel internet.",
    "SubTitle2": "Kami Memberikan Jawaban Jelas untuk Semua Pertanyaan yang Terlintas di Benak",
    "SubTitle2Description": "Kami menjelaskan pelajaran yang kami ambil dari Al-Qur'an dengan menjadi tamu di rumah-rumah melalui platform Youtube dengan menyiapkan video dalam berbagai bahasa. Kami memberikan jawaban yang memuaskan untuk pertanyaan-pertanyaan iman yang terlintas di benak.",
    "SubTitle3": "Kami Menjelaskan Islam dalam 13 Bahasa",
    "SubTitle3Description": "<p>Dunia telah menjadi sangat besar. Secara fisik, sulit untuk memasuki setiap lingkungan dan menyampaikan pesan Islam ke setiap rumah.</p><p>Allah yang memberikan penyakit juga menciptakan obatnya. Dimungkinkan untuk menyampaikan pesan Al-Qur'an dengan memasuki semua rumah dengan kabel internet! Kami menjangkau hati yang haus akan Islam di seluruh dunia dengan Saluran Youtube kami tempat kami menerbitkan konten dalam bahasa asing.</p>"
  },
  "Applications": {
    "Meta": {
      "Title": "Aplikasi Kami"
    },
    "Title": "Aplikasi Kami",
    "AndroidDownload": "Unduh",
    "IosDownload": "Unduh",
    "DownloadDescription": "Anda dapat mengunduh aplikasi kami secara gratis dari tombol di bawah ini.",
    "beste5v2": {
      "name": "5te5 Namaz",
      "definition": "Kami mengajak Anda ke program Memperoleh Kebiasaan Sholat selama 40 hari. Saat Anda melakukan sholat, taman Anda juga akan menjadi lebih indah :)",
      "title": "Aplikasi Memperoleh Kebiasaan Sholat 40 Hari",
      "description": "<p>Keberhasilan tidak dapat dicapai dalam perjuangan untuk menegakkan agama tanpa mengamankan pilar agama. Kami membuat aplikasi hebat untuk membantu orang melanjutkan sholat 5 waktu, yang merupakan perintah yang paling ditekankan oleh Islam!</p>"
    },
    "lamelif": {
      "name": "Lamelif Quran",
      "definition": "Anda akan dapat mempelajari Al-Qur'an dan Tajwid dari video yang kami pilih dengan cermat dan memperkuatnya dengan latihan sesuai dengan level Anda.",
      "title": "Aplikasi Pembelajaran Al-Qur'an dan Tajwid",
      "description": "<p>Mempelajari Al-Qur'an kini jauh lebih mudah dengan Program Pembelajaran Al-Qur'an dan Tajwid Lamelif! Aplikasi ini akan memandu Anda untuk membaca Al-Qur'an dalam bahasa aslinya, sesuai dengan aturan tajwid. Selain itu, program pelatihan ini gratis dan tanpa iklan, sehingga Anda dapat menikmati pengalaman belajar tanpa gangguan.</p>"
    },
    "kopgit": {
      "name": "Kopgit",
      "definition": "Apakah Anda kesulitan membaca Tafsir Al-Qur'an Risale-i Nur? Kopgit disiapkan untuk membantu Anda mendapatkan kebiasaan membaca dan memahami topik.",
      "title": "Aplikasi Membaca Risale-i Nur Tafsir Al-Qur'an",
      "description": "<p>Proyek terbesar dan terlengkap Towards Eternity: Kopgit. Kami telah menyiapkan aplikasi untuk saudara-saudara kami yang ingin membaca makna dan tafsir Al-Qur'an secara terus menerus dan dengan pemahaman.</p><p>Saudara-saudara kita yang berbeda dari setiap kota di internet sedang merenungkan buku-buku mereka di madrasah yang atapnya adalah langit. Aplikasi kami juga dibuat khusus untuk saudara-saudara kita yang ingin membaca Risale-i Nur di setiap tingkatan. Pengalaman membaca yang didukung video ditawarkan untuk pemula. Ia menyediakan pendidikan serbaguna bagi mereka dengan informasi Islami baru di setiap kesempatan dengan berbagai video, tulisan, dan pesan.</p>"
    },
    "sunnah": {
      "name": "Pusulam",
      "title": "Menerapkan Sunnah dalam Kehidupan",
      "definition": "Aplikasi Pusulam disiapkan untuk menambahkan sunnah Nabi kita (saw) ke dalam hidup kita selangkah demi selangkah.",
      "description": "<p>Dengan aplikasi Pusulam, yang telah kami siapkan untuk menambahkan sunnah Nabi kita (saw) ke dalam hidup kita selangkah demi selangkah, insya Allah kita masing-masing akan menjadi individu yang mengamalkan sunnah Nabi kita (saw).</p>"
    }
  },
  "Contact": {
    "Meta": {
      "title": "Kontak"
    },
    "Form": {
      "Name": "Nama Anda",
      "NameEnter": "Masukkan Nama Anda",
      "NameRequired": "Masukkan nama Anda",
      "NameLength": "Nama Anda harus minimal 3 karakter",
      "Email": "Alamat Email Anda",
      "EmailEnter": "Masukkan Alamat Email Anda",
      "EmailRequired": "Masukkan alamat email Anda",
      "EmailInvalid": "Alamat email tidak valid",
      "Phone": "Nomor Telepon Anda",
      "PhoneEnter": "Masukkan Nomor Telepon Anda",
      "Message": "Pesan Anda",
      "MessageEnter": "Masukkan Pesan Anda",
      "MessageRequired": "Masukkan pesan Anda",
      "MessageLength": "Pesan Anda harus minimal 10 karakter",
      "Send": "Kirim"
    },
    "Privacy": "Dengan mengirimkan formulir ini, saya menyatakan bahwa saya menerima <PrivacyPolicy>kebijakan privasi</PrivacyPolicy>.",
    "Title": "Kontak"
  },
  "PrivacyPolicy": {
    "Meta": {
      "Title": "Kebijakan Privasi"
    },
    "Title": "Kebijakan Privasi",
    "Description": "Sebagai Towards Eternity, kami menghargai privasi pengguna kami dan mengambil semua tindakan yang diperlukan untuk melindungi data pribadi Anda. Kebijakan privasi ini menjelaskan bagaimana data pribadi yang kami kumpulkan melalui formulir kontak kami digunakan dan dilindungi.",
    "CollectedPersonalDataTitle": "Data Pribadi yang Dikumpulkan",
    "CollectedPersonalDataDescription": "Saat Anda mengisi formulir kontak, data pribadi Anda seperti nama, alamat email, nomor telepon, dan pesan Anda dikumpulkan.",
    "PurposesUsingPersonalData": "Tujuan Penggunaan Data Pribadi",
    "PurposesUsingPersonalDataDescription": "Data pribadi yang kami kumpulkan digunakan untuk tujuan berikut:",
    "PurposesUsingPersonalDataDescriptionList": "<list>Menanggapi permintaan kontak Anda,</list><list>Menjawab pertanyaan Anda,</list><list>Mengevaluasi umpan balik Anda,</list><list>Menghubungi Anda jika perlu.</list>",
    "ProtectionPersonalData": "Perlindungan Data Pribadi",
    "ProtectionPersonalDataDescription": "Kami mengambil semua tindakan teknis dan administratif yang diperlukan untuk memastikan keamanan data pribadi Anda. Data Anda dilindungi dari akses tidak sah, kehilangan, perubahan, atau pengungkapan.",
    "SharingPersonalData": "Berbagi Data Pribadi",
    "SharingPersonalDataDescription": "Data pribadi Anda tidak dibagikan dengan pihak ketiga kecuali diwajibkan oleh hukum.",
    "RightsPersonalDataOwner": "Hak Pemilik Data Pribadi",
    "RightsPersonalDataOwnerDescription": "Sebagai pemilik data pribadi, Anda memiliki hak berikut:",
    "RightsPersonalDataOwnerDescriptionList": "<list>Mempelajari apakah data pribadi Anda diproses atau tidak,</list><list>Jika data pribadi Anda telah diproses, meminta informasi terkait hal ini,</list><list>Mempelajari tujuan pemrosesan data pribadi Anda dan apakah data tersebut digunakan sesuai dengan tujuannya atau tidak,</list><list>Mengetahui pihak ketiga yang menjadi tempat data pribadi Anda ditransfer di dalam atau di luar negeri,</list><list>Meminta agar data pribadi Anda dihapus atau dimusnahkan,</list><list>Mengajukan keberatan terhadap munculnya hasil yang merugikan Anda dengan menganalisis data pribadi Anda melalui sistem otomatis,</list><list>Meminta ganti rugi jika Anda mengalami kerugian karena pemrosesan data pribadi Anda secara melanggar hukum.</list>"
  },
  "Gallery": {
    "Title": "Ini adalah Madrasah",
    "Description": "Selain saluran online Sözler Köşkü, ada juga tempat di mana Anda dapat menghadiri pembicaraan mereka. Anda dapat mengunjungi kami pada siang hari dan menghadiri pembicaraan kami yang diadakan pada hari-hari tertentu!"
  },
  "Blog": {
    "Meta": {
      "Title": "Blog"
    },
    "ReadMore": "Baca Selengkapnya...",
    "ReturnToHome": "Kembali ke Beranda",
    "MerakEdilenler": {
      "Meta": {
        "Title": "Hal-Hal yang Paling Membuat Anda Penasaran Tentang Sözler Köşkü"
      },
      "Title": "Hal-Hal yang Paling Membuat Anda Penasaran Tentang Sözler Köşkü",
      "Description": "Anda dapat menemukan jawaban untuk banyak pertanyaan yang Anda ingin tahu seperti Apa itu Sözler Köşkü, Mengapa didirikan, Di mana Sözler Köşkü...",
      "Question1": "Apa itu Sözler Köşkü?",
      "Answer1": "Ini adalah platform media sosial yang menghasilkan konten yang menjelaskan Islam dalam 13 bahasa di dunia, studio video tempat lusinan video diambil setiap minggu, madrasah tempat ilmu-ilmu Islam dipelajari, dan asosiasi resmi selama 13 tahun.",
      "Question2": "Mengapa Sözler Köşkü Didirikan?",
      "Answer2": "Untuk menyampaikan Allah dan Rasul-Nya ke hati yang lain...",
      "Question3": "Bagaimana Sözler Köşkü bertahan secara finansial?",
      "Answer3": "Dengan sumbangan sukarela dari pengikut kami yang ingin mendukung kegiatan Sözler Köşkü.",
      "Question4": "Apakah Sözler Köşkü asosiasi resmi?",
      "Answer4": "Sözler Köşkü adalah asosiasi resmi yang berafiliasi dengan Kementerian Dalam Negeri seperti setiap asosiasi resmi.",
      "Question5": "Bagaimana saya bisa mendukung Sözler Köşkü?",
      "Answer5": "Ada banyak metode pembayaran yang diterima Sözler Köşkü untuk dukungan Anda, Anda dapat mempelajari alternatif ini dengan menghubungi kami melalui WhatsApp. +90 (555) 141 7009",
      "Question6": "Di mana Pembicaraan Anda Diadakan?",
      "Answer6": "Pembicaraan Sözler Köşkü diadakan setiap hari Sabtu di Pusat Pemuda Sözler Köşkü.<BR></BR>Alamat tempat pembicaraan kami diadakan: Pınartepe mah. Kubilay 1 sokak. No:2 Büyükçekmece/İstanbul<BR></BR>Alamat Mudah: Setelah turun dari halte terakhir Metrobüs, naik Bus Tüyap 142B – Anda akan melihat bangunan beratap biru 100M setelah berjalan mundur dari halte Adalet Sokağı.<BR></BR>Semua kegiatan makan, minum, dan akomodasi program sepenuhnya gratis. Bahkan kopi pun dari kami!<BR></BR>Semua kegiatan makan, minum, dan akomodasi program sepenuhnya gratis.<BR></BR>Bahkan kopi pun dari kami!",
      "Question7": "Apakah ada biaya untuk menghadiri pembicaraan Anda?",
      "Answer7": "Menghadiri pembicaraan kami sepenuhnya gratis.",
      "Question8": "Mengapa Iklan tidak diaktifkan di Saluran Youtube Anda? *",
      "Answer8": "Kami tidak memiliki kendali atas iklan yang diberikan, kami tidak ingin iklan yang berisi pesan yang bertentangan dengan Islam muncul di antara video saluran kami tempat kami menjelaskan kebenaran Islam.<BR></BR>* Dengan pembaruan yang dibuat dalam kebijakan penerbitan Youtube pada tahun 2023, mereka dapat menambahkan iklan ke beberapa video pendek kami meskipun kami tidak menginginkannya.",
      "Question9": "Mengapa wanita tidak bisa datang ke pembicaraan?",
      "Answer9": "Saat ini, fasilitas kami tidak cocok untuk menampung tamu wanita, wanita dapat mengunjungi Uhre İstanbul.",
      "Question10": "Apakah Sözler Köşkü memiliki cabang di kota lain?",
      "Answer10": "Sözler Köşkü hanya melayani di İstanbul.",
      "Question11": "Bisakah saya memberikan zakat kepada Sözler Köşkü?",
      "Answer11": "Sebagai Sözler Köşkü, kami menerima sumbangan zakat Anda untuk kebutuhan dasar saudara-saudara pelajar madrasah kami. Anda dapat menghubungi kami melalui WhatsApp untuk informasi lebih lanjut.+90 (555) 141 7009",
      "Question12": "Sözler Köşkü berafiliasi dengan jemaat mana? Anda berafiliasi dengan siapa?",
      "Answer12": "Sözler Köşkü tidak berafiliasi dengan siapa pun. Kami membaca Al-Qur'an dan Risale-i Nur, tafsirnya untuk abad ini.<BR></BR>Namun, kami berusaha untuk mendapatkan manfaat dari semua guru kami yang dapat kami manfaatkan dalam lingkaran Ahl-i Sunnah.<BR></BR>Kami bertujuan untuk menjadi jembatan antara guru dan kaum muda kami.",
      "Question13": "Bagaimana Anda menghasilkan 400 video dalam bahasa yang berbeda setiap bulan?",
      "Answer13": "Kami memiliki tim yang terdiri dari 40 orang di Sözler Köşkü, tetapi ini bukan hanya tempat yang terbatas pada dinding, ada saudara-saudara sukarelawan kami yang telah mendedikasikan diri mereka untuk ini dari rumah mereka.<BR></BR>Bersama dengan tim online kami, kami mengatasi beban yang begitu besar ini, Alhamdulillah. Apakah sulit? Ya. Tapi itu sepadan dengan Tuhan kita...",
      "Question14": "Apakah wawancara jalanan Sözler Köşkü fiksi?",
      "Answer14": "Wawancara jalanan Sözler Köşkü tidak fiksi, kami pergi ke daerah-daerah seperti Kadıköy dan Beşiktaş, di mana ada banyak teman yang tidak percaya, dan kami mewawancarai mereka di jalan dengan persetujuan mereka dan menjawab pertanyaan mereka. Kami memiliki tim untuk mengundang orang yang lewat untuk wawancara.",
      "Question15": "Apakah pembangunan Pusat Pemuda Sözler Köşkü selesai?",
      "Answer15": "Pembangunan Pusat Pemuda Sözler Köşkü telah selesai, kami sekarang berada di gedung kami dan melanjutkan pekerjaan kami dari sini, namun, hutang pembangunan kami terus berlanjut, kami berdoa untuk menyelesaikan hutang kami sesegera mungkin dengan jadwal tertentu.",
      "Question16": "Bisakah saya mendukung proyek Pusat Pemuda Sözler Köşkü?",
      "Answer16": "Anda dapat mendukung proyek Pusat Pemuda kami, karena hutang pembangunan kami terus berlanjut, dukungan Anda akan digunakan untuk kebutuhan ini.",
      "Question17": "Bagaimana saya bisa memberikan sumbangan dari luar negeri ke Sözler Köşkü?",
      "Answer17": "Metode untuk memberikan sumbangan dari luar negeri ke Sözler Köşkü bervariasi tergantung pada negara tempat Anda berada, jadi Anda dapat menghubungi kami melalui saluran WhatsApp kami untuk informasi lebih lanjut.",
      "Question18": "Berapa banyak orang dalam tim Sözler Köşkü?",
      "Answer18": "Tim kami di Pusat Pemuda Sözler Köşkü terdiri dari 40 orang, namun, kami melanjutkan kegiatan kami dengan tim online kami yang terdiri dari 300 orang.",
      "Question19": "Saya ingin bergabung dengan tim Sözler Köşkü, apa yang harus saya lakukan?",
      "Answer19": "Kami menyelenggarakan program Sekolah Gugatan untuk teman-teman kami yang ingin bergabung dengan tim Sözler Köşkü, teman-teman kami pertama-tama mengisi formulir dan kami melakukan wawancara online dengan teman-teman kami yang dipilih dalam formulir ini, jika tidak ada situasi negatif, teman-teman kami termasuk dalam program pelatihan 5 hari di Pusat Pemuda Sözler Köşkü. Kami melanjutkan dengan teman-teman kami yang ingin melanjutkan secara sukarela di akhir program ini.",
      "Question20": "Apakah Sözler Köşkü diaudit?",
      "Answer20": "Asosiasi Ilmu dan Budaya Sözler Köşkü diaudit secara teratur oleh Kementerian Dalam Negeri seperti setiap asosiasi.",
      "Question21": "Jam berapa saya bisa mengunjungi Sözler Köşkü?",
      "Answer21": "Anda dapat mengunjungi Sözler Köşkü antara pukul 10.00 - 22.00.",
      "Question22": "Apa tujuan Sözler Köşkü?",
      "Answer22": "Jika Anda memproduksi video dalam 15 bahasa yang paling umum di dunia, Anda dapat menjangkau 90% dunia. Tujuan kami adalah untuk menyampaikan pesan Islam kepada semua hati di dunia yang ingin mencapai kebenaran Islam.<BR></BR>Sayangnya, kebenaran Islam tidak dijelaskan dalam banyak bahasa populer di dunia, kami mencoba mengisi kekosongan ini. Insya Allah, kami bertujuan untuk menghilangkan hambatan antara kebenaran Islam dan 90% populasi dunia dengan memproduksi konten dalam 15 bahasa.",
      "Question23": "Jam berapa pembicaraan Sözler Köşkü diadakan?",
      "Answer23": "Jam pembicaraan Sözler Köşkü dapat bervariasi sesuai dengan waktu sholat, Anda dapat menghubungi kami melalui WhatsApp untuk mempelajarinya.+90 553 177 20 89",
      "Question24": "Untuk apa sumbangan saya ke Sözler Köşkü digunakan?",
      "Answer24": "Sumbangan Anda ke Sözler Köşkü digunakan untuk tujuan apa pun yang diberikan, jika Anda berniat untuk memberikan sumbangan umum, dukungan Anda digunakan untuk tagihan listrik dan kebutuhan dasar belanja makanan.",
      "Question25": "Bisakah saya memberikan zakat untuk proyek Pusat Pemuda?",
      "Answer25": "Karena alasan fikih, kami tidak dapat menerima sumbangan zakat Anda untuk proyek Pusat Pemuda, sebagai Sözler Köşkü, kami hanya menerima sumbangan zakat Anda untuk kebutuhan dasar saudara-saudara pelajar madrasah kami.",
      "Question26": "Siapa Fatih Yağcı?",
      "Answer26": "Dia adalah pendiri Sözler Köşkü. Dia lulus dari Universitas Ege, Bahasa dan Sastra Inggris. Dia adalah penulis buku anak-anak dan dewasa. Saat ini, dia secara sukarela terlibat dalam kegiatan Sözler Köşkü di İstanbul.",
      "Question27": "Mengapa Sözler Köşkü tidak memiliki cabang lain?",
      "Answer27": "Kami memiliki saudara-saudara kami yang memberikan saran seperti 'Anda harus membuka cabang' dari banyak tempat di dunia. Sayangnya, ini tidak mungkin. Kami pikir sulit untuk membuka tempat di setiap kota dan mengendalikannya.<BR></BR>Namun, kami membuka cabang di semua rumah dengan satu pusat tempat kami fokus untuk memproduksi konten digital. Dengan kata lain, kami memasuki semua rumah, baik sekuler maupun konservatif, dengan kabel telepon dan menjelaskan Tuhan kami dan agama Islam kami yang indah.<BR></BR>Jika kita melihatnya dalam konteks ini... Sözler Köşkü ada di Jerman, Bangladesh, Belanda, Erzurum, Antalya...",
      "Question28": "Bisakah saya menginap di Sözler Köşkü?",
      "Answer28": "Sebagai Sözler Köşkü, fasilitas kami tidak cocok untuk menampung tamu kami untuk menginap.",
      "Question29": "Apakah ada pertanyaan yang tidak bisa Anda jawab saat melakukan wawancara?",
      "Answer29": "Biasanya, pertanyaan didasarkan pada masalah iman, karena agama kita adalah agama yang didasarkan pada bukti, kami biasanya menjawab pertanyaan yang diajukan dari yang paling dasar. Pertanyaan yang diajukan biasanya serupa, karena pertanyaan-pertanyaan ini adalah pertanyaan yang dijawab oleh para sarjana Islam sepanjang sejarah Islam, kami tidak mengalami kejadian seperti itu.",
      "Question30": "Apakah Anda mendapatkan izin dari orang yang Anda wawancarai untuk menerbitkan video?",
      "Answer30": "Kami mendapatkan persetujuan eksplisit dari orang yang kami wawancarai untuk wawancara jalanan bahwa video tersebut akan diterbitkan untuk umum. Kami juga memastikan bahwa pernyataan mereka direkam oleh kamera untuk melindungi hak kami.",
      "Question31": "Bahasa apa yang digunakan Sözler Köşkü untuk memproduksi konten?",
      "Answer31": "Kami memproduksi video Islami dalam bahasa Turki, Inggris, Prancis, Arab, Urdu, Indonesia, Spanyol, Rusia, Jerman, dan Bengali. Kami juga telah memulai pekerjaan dalam bahasa Hindi dan Uzbek.",
      "Question32": "Bisakah saya menyumbangkan pembayaran promosi bank saya ke Sözler Köşkü?",
      "Answer32": "Anda dapat menyumbangkan pembayaran promosi bank Anda ke Sözler Köşkü, sumbangan Anda ini akan digunakan untuk proyek Pusat Pemuda yang dibangun untuk kepentingan umum.",
      "Question33": "Partai politik mana yang didukung Sözler Köşkü?",
      "Answer33": "Hanya pembicaraan tentang masalah iman yang dilakukan di Sözler Köşkü. Kami pikir perdebatan politik mencegah kebenaran yang kami jelaskan menjangkau semua orang yang membutuhkannya. Itulah mengapa kami tidak berbicara tentang masalah politik. Dengan demikian, dipahami oleh semua orang bahwa pekerjaan ini hanya untuk keridhaan Allah, bukan untuk politik atau keuntungan materi.",
      "Question34": "Mengapa Anda melakukan pembicaraan Anda dari Risale-i Nur?",
      "Answer34": "Karena Al-Qur'an dalam bahasa Arab, kami mempelajari makna ayat-ayat Al-Qur'an dari Risale-i Nur, yang merupakan penjelasan bahasa Turki. Metode 'PEMBUKTIAN' dalam Risale-i Nur sangat efektif pada orang-orang di abad ini."
    },
    "DavaOkulu": {
      "Meta": {
        "Title": "Sekolah Gugatan Sözler Köşkü"
      },
      "Title": "Sekolah Gugatan",
      "Description": "Sekolah Gugatan adalah program pelatihan satu minggu yang dirancang untuk saudara-saudara kita yang ingin menjalani pelatihan Islam yang ketat dan belajar tentang kebenaran iman....",
      "SubTitle1": "Apa itu Sekolah Gugatan Sözler Köşkü?",
      "Paragraph1": "Sekolah Gugatan adalah program pelatihan satu minggu yang dirancang untuk saudara-saudara kita yang ingin menjalani pelatihan Islam yang ketat dan belajar tentang kebenaran iman. Tujuan kami adalah untuk menjangkau hati yang haus akan Islam dan untuk dapat menjadi rekan tim bersama dalam proses ini.",
      "SubTitle2": "Isi Pelatihan",
      "Paragraph2": "Kami menyelenggarakan banyak kegiatan dan pelajaran yang bagus dalam program khusus ini. Kami akan fokus pada berbagai topik seperti pelajaran Al-Qur'an untuk mereka yang tidak tahu cara membaca Al-Qur'an pada tingkat dasar, pelajaran tafsir dari karya Risale-i Nur, pelajaran sejarah dan katekismus. Kami juga akan mencari jawaban atas pertanyaan tentang ateisme dan deisme.",
      "SubTitle3": "Apakah Sekolah Gugatan Berbayar?",
      "Paragraph3": "Semua kegiatan makan, minum, dan akomodasi program sepenuhnya gratis. Bahkan kopi pun dari kami!",
      "SubTitle4": "Di mana Sekolah Gugatan Diadakan?",
      "Paragraph4": "Karena Sözler Köşkü hanya berlokasi di İstanbul, Sekolah Gugatan juga akan diselenggarakan di İstanbul. Kuota kami hanya terbatas pada 10 orang. Banyak aplikasi yang dibuat ke Sekolah Gugatan. Kami meminta Anda untuk tidak marah kepada kami karena kami harus memilih di antara ratusan aplikasi.",
      "SubTitle5": "Apakah Sekolah Gugatan Memiliki Akhir?",
      "Paragraph5": "Seperti semua hal baik memiliki akhir, Sekolah Gugatan juga memiliki akhir. Namun, kami akan menyelenggarakan program terpisah untuk saudara-saudara kami yang ingin melanjutkan dengan kami di akhir program. Dengan cara ini, insya Allah, kami akan terus menjalankan gugatan ini bersama dengan saudara-saudara ini.",
      "SubTitle6": "Bagaimana Cara Mendaftar ke Sekolah Gugatan?",
      "Paragraph6": "Anda dapat mencapai tautan aplikasi Sekolah Gugatan dengan <Link>mengklik di sini</Link>."
    },
    "RoportajEkibi": {
      "Meta": {
        "Title": "Tim Wawancara Sözler Köşkü di Jalanan"
      },
      "Title": "Tim Wawancara Sözler Köşkü di Jalanan",
      "Description": "Kami kembali melakukan wawancara jalanan minggu ini untuk berbicara tentang topik Islam – Ateisme – Deisme. Kami memiliki kesempatan untuk berbicara dengan banyak saudara kami...",
      "Paragraph1": "Tim kami terus bekerja tanpa mengetahui apa itu kelelahan di jalanan di daerah-daerah seperti Kadıköy dan Beşiktaş untuk konten wawancara jalanan kami. Kami berbicara dengan teman-teman kami yang setuju untuk melakukan wawancara dengan kami tentang masalah iman dan menjawab pertanyaan mereka di bidang ini.",
      "Paragraph2": "Kami mengunggah wawancara ini ke saluran YouTube kami sehingga percakapan tatap muka ini dapat memberikan manfaat bagi lebih banyak orang. Hingga saat ini, jutaan orang telah menemukan jawaban atas pertanyaan mereka melalui video ini.",
      "Paragraph3": "Keraguan dan pertanyaan yang muncul di benak tentang iman sebenarnya bukanlah masalah hari ini, pertanyaan-pertanyaan ini telah diproses oleh para sarjana kita selama berabad-abad, terutama Anda dapat menemukan jawaban untuk hampir semua pertanyaan semacam itu dalam karya Risale-i Nur. Tujuan kami adalah untuk menjadi jembatan antara kaum muda dan para sarjana kita dan untuk menyampaikan kebenaran ini kepada generasi baru..."
    },
    "GenclikMerkezimiz": {
      "Meta": {
        "Title": "Pusat Pemuda Sözler Köşkü"
      },
      "Title": "Pusat Pemuda Sözler Köşkü",
      "Description": "Kami membutuhkan studio yang lebih besar tempat kami dapat merekam lebih banyak video pada saat yang sama. Dan kami juga memiliki fitur teknis yang lebih baik seperti kedalaman bidang....",
      "SubTitle1": "PEMBARUAN 1",
      "Paragraph1": "Kami mulai meletakkan karpet kami, pengaturan instalasi kami telah selesai. Sekarang saatnya untuk menyelesaikan kekurangan di taman dan bagian dalam. Pekerjaan lansekap taman kami baru-baru ini dimulai dan jendela pusat pemuda kami juga dipasang. Kami menghitung hari untuk pindah ke tempat baru kami.",
      "SubTitle2": "PEMBARUAN 2",
      "Paragraph2": "Alhamdulillah! Kami pindah ke tempat baru kami, tim pengeditan video dan media sosial kami telah memulai pekerjaan mereka. Saat ini, renovasi ruang obrolan dan studio kami sedang berlangsung. Jika Anda ingin datang dan melihat Pusat Pemuda kami, Anda dapat mencarinya dengan mengetik Sözler Köşkü di peta.",
      "SubTitle3": "PEMBARUAN 3",
      "Paragraph3": "Alhamdulillah! Kami mendekati akhir pekerjaan kami di Pusat Pemuda kami. Anda diundang ke pembukaan kami pada hari <Strong>Sabtu, 24 Agustus 2024</Strong> :) Program kami akan dimulai pukul 15:00. Obrolan kami akan diadakan pada pukul 19:00. Serkan Aktaş dari tim Maksat114 juga akan bersama kami sebagai tamu. Semoga Allah memberkati semua orang yang berkontribusi dalam proses yang panjang dan melelahkan ini dan tidak menyayangkan dukungan materi dan spiritual mereka.",
      "SubTitle4": "Kami Melihat Gedung Ini Sebagai Madrasah Fisik dan Digital.",
      "Paragraph4": "Lantai dasar (sekitar 400 m2) akan digunakan sebagai studio kami untuk wawancara, perekaman video, dan produksi. Ruangan lain seluas 400 m2 akan digunakan sebagai seminar, amfiteater.",
      "Paragraph5": "Seluruh lantai akan digunakan untuk desain, produksi konten, dan pemasaran. Lantai atas dengan pemandangan laut dan langit-langit tinggi akan dirancang sebagai kafetaria. Pelajaran diskusi mendalam kami akan diadakan di sini setidaknya 10 pelajaran seminggu. Lantai bawah akan memiliki kantor tambahan, ruang konferensi, dan perpustakaan. Kami juga akan memiliki 3 kamar tamu untuk menampung pengunjung lokal dan internasional. Kami melihat gedung ini sebagai madrasah fisik dan digital.",
      "SubTitle6": "Informasi Umum Tentang Gedung Pusat Pemuda Baru Kami",
      "Location": "<Strong>Lokasi:</Strong> İstanbul, Beylikdüzü",
      "LandSize": "<Strong>Ukuran Tanah:</Strong> 1342 m²",
      "OfficeSpace": "<Strong>Ruang Kantor:</Strong> 1000 m²",
      "MadrasaArea": "<Strong>Area Madrasah:</Strong> 478 m²",
      "GardenArea": "<Strong>Area Taman:</Strong> 900 m²",
      "WouldYouLikeToSupportOurWork": "Apakah Anda Ingin Mendukung Pekerjaan Kami?",
      "BuyingAnUnfinishedBuilding": "Membeli Gedung yang Belum Selesai - 100%",
      "CompletionOfBuildingConstruction": "Penyelesaian Pembangunan Gedung - 100%",
      "InteriorExteriorDecorationAndFurnishings": "Dekorasi dan Perabotan Interior - Eksterior - 98%"
    }
  }
}
