{
  "Navigation": {
    "home": "Главная страница",
    "about": "О нас",
    "applications": "Наши приложения",
    "contact": "Контакты",
    "donate": "Пожертвовать"
  },
  "Meta": {
    "title": "Навстречу Вечности",
    "description": "Веб-сайт научно-культурной ассоциации Навстречу Вечности"
  },
  "Shared": {
    "Loading": "Загрузка...",
    "ToggleTheme": "Изменить тему",
    "phone": "Телефон",
    "email": "Электронная почта",
    "copyright": "Навстречу Вечности © {date}"
  },
  "Languages": {
    "tr": "Турецкий",
    "en": "Английский",
    "ar": "Арабский",
    "ur": "Урду",
    "id": "Индонезийский",
    "ru": "Русский",
    "es": "Испанский",
    "fr": "Французский",
    "bn": "Бенгальский",
    "de": "Немецкий",
    "uz": "Узбекский",
    "fa": "Персидский",
    "hi": "Хинди"
  },
  "Home": {
    "Meta": {
      "title": "Навстречу Вечности",
      "description": "Навстречу Вечности | Бесконечное Бытие | Youtube | Instagram"
    },
    "intro": "Это официальная ассоциация, основанная 13 лет назад. За 13 лет мы стали платформой социальных сетей, производящей исламский контент на 13 языках вместе с вами.",
    "what-we-do-here": "Что мы здесь делаем?",
    "WhoWeAre": {
      "title": "Кто мы?",
      "description": "Навстречу Вечности - это официальная ассоциация, основанная 13 лет назад. За 13 лет мы стали платформой социальных сетей, производящей <b>исламский контент</b> на 13 языках вместе с вами.",
      "end": "Мы производим в общей сложности 300 видео в месяц на их языках."
    },
    "Youtube": {
      "title": "Актуальное количество подписчиков<br></br>наших Youtube-каналов",
      "visit-the-channel": "Посетить канал"
    },
    "Donate": {
      "title": "Какой тип пожертвования вы хотите сделать?",
      "regular": "Регулярное пожертвование",
      "one-time": "Разовое пожертвование"
    }
  },
  "About": {
    "Meta": {
      "Title": "О нас"
    },
    "Title": "Мы входим в каждый дом с помощью интернет-кабеля и рассказываем о нашем Господе!",
    "SubTitle1": "Как фабрика по производству видео для уммы",
    "SubTitle1Description": "Мир сильно вырос. Физически стало сложно входить в каждый район и доносить послание ислама до каждого дома. Аллах, дающий боль, создает и лекарство. Можно донести послание Корана, войдя в каждый дом с помощью интернет-кабеля.",
    "SubTitle2": "Мы даем четкие ответы на все возникающие вопросы",
    "SubTitle2Description": "Мы рассказываем урок, который мы получили из Корана, в качестве гостя в домах с платформой Youtube, подготавливая видео на разных языках. Мы даем удовлетворительные ответы на вопросы веры, которые приходят на ум.",
    "SubTitle3": "Мы рассказываем об исламе на 13 языках",
    "SubTitle3Description": "<p>Мир сильно вырос. Физически стало сложно входить в каждый район и доносить послание ислама до каждого дома.</p><p>Аллах, дающий боль, создает и лекарство. Можно донести послание Корана, войдя в каждый дом с помощью интернет-кабеля! Мы достигаем сердец, жаждущих ислама, во всем мире с помощью наших Youtube-каналов, где мы публикуем контент на иностранных языках.</p>"
  },
  "Applications": {
    "Meta": {
      "Title": "Наши приложения"
    },
    "Title": "Наши приложения",
    "AndroidDownload": "Скачать",
    "IosDownload": "Скачать",
    "DownloadDescription": "Вы можете скачать наше приложение бесплатно, нажав на кнопки ниже.",
    "beste5v2": {
      "name": "5te5 Намаз",
      "definition": "Мы включаем вас в 40-дневную программу приобретения привычки к намазу. Ваша сад будет становиться красивее, когда вы будете совершать свои намазы :)",
      "title": "Приложение для приобретения 40-дневной привычки к намазу",
      "description": "<p>Невозможно добиться успеха в борьбе за поддержание религии, не обеспечив опору религии. Мы сделали отличное приложение, которое поможет людям обеспечить непрерывность 5-кратного намаза, который является наиболее подчеркиваемой заповедью ислама!</p>"
    },
    "lamelif": {
      "name": "Lamelif Kuran",
      "definition": "Вы сможете изучать Коран и таджвид с помощью тщательно отобранных видео и закреплять их упражнениями в соответствии со своим уровнем.",
      "title": "Приложение для изучения Корана и таджвида",
      "description": "<p>Изучать Коран теперь намного проще с помощью программы обучения Корану и таджвиду Lamelif! Это приложение поможет вам научиться читать Коран на языке оригинала в соответствии с правилами таджвида. Кроме того, эта образовательная программа является бесплатной и без рекламы, поэтому вы можете наслаждаться непрерывным обучением.</p>"
    },
    "kopgit": {
      "name": "Kopgit",
      "definition": "Вам трудно читать толкование Корана Рисале-и Нур? Kopgit был подготовлен для того, чтобы вы приобрели привычку к чтению и понимали темы.",
      "title": "Приложение для чтения толкования Корана Рисале-и Нур",
      "description": "<p>Самый большой и всеобъемлющий проект Навстречу Вечности: Kopgit. Мы подготовили приложение для наших братьев и сестер, которые хотят постоянно и с пониманием читать значение и толкование Корана.</p><p>Разные братья и сестры из каждого города в Интернете изучают свои книги в медресе, крышей которого является небо. Наше приложение также было специально создано для наших братьев и сестер, которые хотят читать Рисале-и Нур на каждом уровне. Для начинающих предлагается опыт чтения с поддержкой видео. С помощью различных видео, статей и сообщений он предоставляет им разностороннее образование с новой исламской информацией при каждой возможности.</p>"
    },
    "sunnah": {
      "name": "Pusulam",
      "title": "Претворение сунны в жизнь",
      "definition": "Приложение Pusulam было подготовлено для того, чтобы шаг за шагом внедрять сунны нашего Пророка (мир ему и благословение Аллаха) в нашу жизнь.",
      "description": "<p>С помощью приложения Pusulam, которое мы подготовили для того, чтобы шаг за шагом внедрять сунны нашего Пророка (мир ему и благословение Аллаха) в нашу жизнь, каждый из нас станет человеком, применяющим сунну нашего Пророка (мир ему и благословение Аллаха), иншаллах.</p>"
    }
  },
  "Contact": {
    "Meta": {
      "title": "Контакты"
    },
    "Form": {
      "Name": "Ваше имя",
      "NameEnter": "Введите ваше имя",
      "NameRequired": "Пожалуйста, введите ваше имя",
      "NameLength": "Ваше имя должно содержать не менее 3 символов",
      "Email": "Ваш адрес электронной почты",
      "EmailEnter": "Введите свой адрес электронной почты",
      "EmailRequired": "Пожалуйста, введите свой адрес электронной почты",
      "EmailInvalid": "Недействительный адрес электронной почты",
      "Phone": "Ваш номер телефона",
      "PhoneEnter": "Введите свой номер телефона",
      "Message": "Ваше сообщение",
      "MessageEnter": "Введите свое сообщение",
      "MessageRequired": "Пожалуйста, введите свое сообщение",
      "MessageLength": "Ваше сообщение должно содержать не менее 10 символов",
      "Send": "Отправить"
    },
    "Privacy": "Отправляя эту форму, я заявляю, что принимаю <PrivacyPolicy>политику конфиденциальности</PrivacyPolicy>.",
    "Title": "Контакты"
  },
  "PrivacyPolicy": {
    "Meta": {
      "Title": "Политика конфиденциальности"
    },
    "Title": "Политика конфиденциальности",
    "Description": "Как Навстречу Вечности, мы заботимся о конфиденциальности наших пользователей и принимаем все необходимые меры для защиты ваших личных данных. В этой политике конфиденциальности объясняется, как используются и защищаются личные данные, которые мы собираем через нашу контактную форму.",
    "CollectedPersonalDataTitle": "Собранные личные данные",
    "CollectedPersonalDataDescription": "Когда вы заполняете контактную форму, собираются ваши личные данные, такие как ваше имя, адрес электронной почты, номер телефона и сообщение.",
    "PurposesUsingPersonalData": "Цели использования личных данных",
    "PurposesUsingPersonalDataDescription": "Собранные нами личные данные используются в следующих целях:",
    "PurposesUsingPersonalDataDescriptionList": "<list>Отвечать на ваши запросы,</list><list>Отвечать на ваши вопросы,</list><list>Оценивать ваши отзывы,</list><list>Связываться с вами в случае необходимости.</list>",
    "ProtectionPersonalData": "Защита личных данных",
    "ProtectionPersonalDataDescription": "Мы принимаем все необходимые технические и административные меры для обеспечения безопасности ваших личных данных. Ваши данные защищены от несанкционированного доступа, потери, изменения или раскрытия.",
    "SharingPersonalData": "Передача личных данных",
    "SharingPersonalDataDescription": "Ваши личные данные не передаются третьим лицам, за исключением случаев, предусмотренных законом.",
    "RightsPersonalDataOwner": "Права владельца личных данных",
    "RightsPersonalDataOwnerDescription": "Как владелец личных данных, вы имеете следующие права:",
    "RightsPersonalDataOwnerDescriptionList": "<list>Узнать, обрабатываются ли ваши личные данные,</list><list>Если ваши личные данные были обработаны, запросить информацию об этом,</list><list>Узнать цель обработки ваших личных данных и используются ли они в соответствии с этой целью,</list><list>Знать третьих лиц, которым ваши личные данные были переданы внутри страны или за границу,</list><list>Запросить удаление или уничтожение ваших личных данных,</list><list>Возражать против возникновения результата против вас путем анализа ваших личных данных с помощью автоматических систем,</list><list>В случае, если вы понесли ущерб из-за незаконной обработки ваших личных данных, потребовать возмещения ущерба.</list>"
  },
  "Gallery": {
    "Title": "Это медресе",
    "Description": "У Sözler Köşkü есть место, где вы можете посещать беседы, а также онлайн-каналы. Вы можете посетить нас в течение дня и присоединиться к нашим беседам, которые проводятся в определенные дни!"
  },
  "Blog": {
    "Meta": {
      "Title": "Блог"
    },
    "ReadMore": "Подробнее...",
    "ReturnToHome": "Вернуться на главную страницу",
    "MerakEdilenler": {
      "Meta": {
        "Title": "Что вам больше всего интересно узнать о Sözler Köşkü"
      },
      "Title": "Что вам больше всего интересно узнать о Sözler Köşkü",
      "Description": "Здесь вы можете найти ответы на многие вопросы, которые вас интересуют, например, что такое Sözler Köşkü, почему он был основан, где находится Sözler Köşkü...",
      "Question1": "Что такое Sözler Köşkü?",
      "Answer1": "Это платформа социальных сетей, производящая контент, объясняющий ислам на 13 языках мира, видеостудия, где каждую неделю снимаются десятки видео, а также медресе, где изучаются исламские науки, и официальная ассоциация с 13-летней историей.",
      "Question2": "Почему был основан Sözler Köşkü?",
      "Answer2": "Чтобы донести Аллаха и Его Посланника до еще одного сердца...",
      "Question3": "Как Sözler Köşkü выживает в финансовом отношении?",
      "Answer3": "За счет добровольных пожертвований наших подписчиков, которые хотят поддержать деятельность Sözler Köşkü.",
      "Question4": "Является ли Sözler Köşkü официальной ассоциацией?",
      "Answer4": "Sözler Köşkü является официальной ассоциацией, как и любая другая официальная ассоциация, входящая в Министерство внутренних дел.",
      "Question5": "Как я могу поддержать Sözler Köşkü?",
      "Answer5": "Sözler Köşkü принимает ваши пожертвования различными способами оплаты, вы можете узнать об этих альтернативах, связавшись с нами через WhatsApp. +90 (555) 141 7009",
      "Question6": "Где проводятся ваши беседы?",
      "Answer6": "Беседы Sözler Köşkü проводятся каждую субботу в Молодежном центре Sözler Köşkü.<BR></BR>Адрес, где проводятся наши беседы: Pınartepe mah. Kubilay 1 sokak. No:2 Büyükçekmece/İstanbul<BR></BR>Легкий адрес: После выхода из последней остановки метробуса сядьте на автобус Tüyap 142B - Вы увидите наше здание с синей крышей через 100 м, идя назад от остановки Adalet Sokağı.<BR></BR>Все мероприятия программы, включая еду, напитки и проживание, совершенно бесплатны. Даже кофе за наш счет!<BR></BR>Все мероприятия программы, включая еду, напитки и проживание, совершенно бесплатны.<BR></BR>Даже кофе за наш счет!",
      "Question7": "Нужно ли платить за участие в ваших беседах?",
      "Answer7": "Участие в наших беседах совершенно бесплатное.",
      "Question8": "Почему на вашем канале Youtube не включена реклама? *",
      "Answer8": "Мы не контролируем размещаемую рекламу, мы не хотим, чтобы реклама с сообщениями, противоречащими исламу, появлялась между видео нашего канала, где мы рассказываем об исламских истинах.<BR></BR>* С обновлением, внесенным Youtube в политику публикаций в 2023 году, он может добавлять рекламу к некоторым нашим коротким видео, даже если мы этого не хотим.",
      "Question9": "Почему женщины не могут приходить на беседы?",
      "Answer9": "В настоящее время наши возможности не подходят для приема женщин-гостей, женщины могут посещать Uhre İstanbul.",
      "Question10": "Есть ли у Sözler Köşkü филиалы в других городах?",
      "Answer10": "Sözler Köşkü обслуживает только в Стамбуле.",
      "Question11": "Могу ли я дать закят Sözler Köşkü?",
      "Answer11": "Как Sözler Köşkü, мы принимаем ваши пожертвования закята для основных нужд наших братьев-студентов медресе. Для получения подробной информации вы можете связаться с нами через WhatsApp. +90 (555) 141 7009",
      "Question12": "К какой общине принадлежит Sözler Köşkü? К кому вы принадлежите?",
      "Answer12": "Sözler Köşkü ни к кому не принадлежит. Мы читаем Коран и Risale-i Nur, толкование Корана, обращенное к этому веку.<BR></BR>В то же время мы стараемся извлечь выгоду из всех наших учителей, которыми мы можем воспользоваться в рамках Ахль ас-Сунна.<BR></BR>Мы стремимся быть мостом между нашими учителями и нашей молодежью.",
      "Question13": "Как вы производите 400 видео на разных языках каждый месяц?",
      "Answer13": "В Sözler Köşkü работает команда из 40 человек, но это не просто место, ограниченное стенами, есть наши братья-волонтеры, которые посвятили себя этому делу из своих домов.<BR></BR>Вместе с нашей онлайн-командой мы справляемся с такой большой нагрузкой, альхамдулиллях. Тяжело ли это? Да. Но это стоит того ради нашего Господа...",
      "Question14": "Являются ли уличные интервью Sözler Köşkü вымышленными?",
      "Answer14": "Уличные интервью Sözler Köşkü не являются вымышленными, мы берем интервью у людей на улице с их согласия, отправляясь в районы, где много неверующих друзей, такие как Кадыкёй и Бешикташ, и отвечаем на их вопросы. У нас есть команда, которая приглашает людей, проходящих мимо, на интервью.",
      "Question15": "Завершено ли строительство Молодежного центра Sözler Köşkü?",
      "Answer15": "Строительство Молодежного центра Sözler Köşkü завершено, сейчас мы находимся в нашем здании и ведем отсюда нашу деятельность, однако долги за наше строительство продолжаются, и мы молимся о том, чтобы как можно скорее погасить наши долги по определенному графику.",
      "Question16": "Могу ли я поддержать проект Молодежного центра Sözler Köşkü?",
      "Answer16": "Вы можете поддержать наш проект Молодежного центра, поскольку наши строительные долги продолжаются, ваша поддержка будет использована для этой цели.",
      "Question17": "Как я могу сделать пожертвование Sözler Köşkü из-за границы?",
      "Answer17": "Способы пожертвования Sözler Köşkü из-за границы варьируются в зависимости от страны, в которой вы находитесь, поэтому вы можете получить подробную информацию, связавшись с нами через нашу линию WhatsApp.",
      "Question18": "Сколько человек в команде Sözler Köşkü?",
      "Answer18": "Наша команда в Молодежном центре Sözler Köşkü состоит из 40 человек, и мы продолжаем нашу деятельность с нашими онлайн-командами, состоящими из 300 человек.",
      "Question19": "Я хочу присоединиться к команде Sözler Köşkü, что мне делать?",
      "Answer19": "Мы организуем программы Dava Okulu для наших друзей, которые хотят присоединиться к команде Sözler Köşkü, наши друзья сначала заполняют форму, и мы проводим онлайн-собеседования с друзьями, выбранными в этой форме, если нет никаких негативных ситуаций, наши друзья включаются в 5-дневную программу обучения в Молодежном центре Sözler Köşkü. В конце этой программы мы продолжаем с нашими друзьями, которые хотят продолжить работу в качестве волонтеров.",
      "Question20": "Проверяется ли Sözler Köşkü?",
      "Answer20": "Ассоциация науки и культуры Sözler Köşkü регулярно проверяется Министерством внутренних дел, как и любая другая ассоциация.",
      "Question21": "В какое время я могу посетить Sözler Köşkü?",
      "Answer21": "Вы можете посетить Sözler Köşkü с 10:00 до 22:00.",
      "Question22": "Какова цель Sözler Köşkü?",
      "Answer22": "Если вы производите видео на 15 самых распространенных языках мира, вы можете обратиться к 90% мира. Наша цель - донести послание ислама до всех сердец в мире, которые хотят достичь исламских истин.<BR></BR>К сожалению, исламские истины не объясняются на многих популярных языках мира, мы пытаемся заполнить этот пробел. Иншаллах, производя контент на 15 языках, мы стремимся устранить препятствия между исламскими истинами и 90% населения мира.",
      "Question23": "Во сколько начинаются беседы Sözler Köşkü?",
      "Answer23": "Время проведения бесед Sözler Köşkü может меняться в зависимости от времени молитвы, вы можете связаться с нами через WhatsApp, чтобы узнать. +90 553 177 20 89",
      "Question24": "На что используются мои пожертвования Sözler Köşkü?",
      "Answer24": "Ваши пожертвования Sözler Köşkü используются для той цели, для которой они были сделаны, если вы намерены сделать общее пожертвование, ваша поддержка используется для оплаты счетов за электричество и основных нужд, таких как покупка продуктов питания.",
      "Question25": "Могу ли я дать закят на проект Молодежного центра?",
      "Answer25": "По фикхическим причинам мы не можем принимать ваши пожертвования закята на проект Молодежного центра, как Sözler Köşkü мы принимаем ваши пожертвования закята только для основных нужд наших братьев-студентов медресе.",
      "Question26": "Кто такой Фатих Ягджи?",
      "Answer26": "Он является основателем Sözler Köşkü. Он окончил факультет английского языка и литературы Эгейского университета. Он является автором детских и взрослых книг. В настоящее время он добровольно участвует в деятельности Sözler Köşkü в Стамбуле.",
      "Question27": "Почему у Sözler Köşkü нет других филиалов?",
      "Answer27": "У нас есть братья из многих частей мира, которые дают советы, такие как «если бы вы открыли филиал». К сожалению, это невозможно. Мы думаем, что трудно открыть место в каждом городе и контролировать его.<BR></BR>Однако мы открываем филиал в каждом доме с нашим единственным центром, где мы сосредоточены на производстве цифрового контента. Другими словами, мы входим в каждый дом, будь то светский или консервативный, с помощью телефонного кабеля и рассказываем о нашем Господе и нашей прекрасной религии исламе.<BR></BR>Если посмотреть на это в этом контексте... Sözler Köşkü находится в Германии, Бангладеш, Нидерландах, Эрзуруме, Анталье...",
      "Question28": "Можно ли остаться в Sözler Köşkü на ночь?",
      "Answer28": "Как Sözler Köşkü, наши возможности не позволяют нам принимать наших гостей на ночь.",
      "Question29": "Был ли вопрос, на который вы не смогли ответить во время интервью?",
      "Answer29": "Обычно вопросы основаны на вопросе веры, поскольку наша религия основана на доказательствах, мы обычно отвечаем на задаваемые вопросы с самого начала. Обычно задаваемые вопросы похожи, поскольку это вопросы, на которые исламские ученые отвечали на протяжении всей истории ислама, у нас не было такого события.",
      "Question30": "Получаете ли вы разрешение от людей, у которых берете уличные интервью, на публикацию видео?",
      "Answer30": "Мы получаем явное согласие от людей, у которых берем уличные интервью, на то, что видео будет опубликовано в открытом доступе. Мы также следим за тем, чтобы эти выражения были записаны на камеру для защиты наших прав.",
      "Question31": "На каких языках Sözler Köşkü производит контент?",
      "Answer31": "Мы производим исламские видео на турецком, английском, французском, арабском, урду, индонезийском, испанском, русском, немецком и бенгальском языках. Мы также начали работу на хинди и узбекском языках.",
      "Question32": "Могу ли я пожертвовать банковский промо-платеж Sözler Köşkü?",
      "Answer32": "Вы можете пожертвовать свои банковские промо-платежи Sözler Köşkü, это пожертвование будет использовано для проекта Молодежного центра, построенного в общественных интересах.",
      "Question33": "Какую политическую партию поддерживает Sözler Köşkü?",
      "Answer33": "В Sözler Köşkü беседы проводятся только на темы веры. Мы считаем, что политические дискуссии мешают донесению истин, которые мы объясняем, до всех нуждающихся. Поэтому мы не обсуждаем политические вопросы. Таким образом, всем понятно, что эта работа делается только ради довольства Аллаха, а не ради политики или материальной выгоды.",
      "Question34": "Почему вы проводите свои беседы из Risale-i Nur?",
      "Answer34": "Поскольку Священный Коран написан на арабском языке, мы изучаем значение стихов Корана из Risale-i Nur, турецкого объяснения. Метод «ДОКАЗАТЕЛЬСТВА» в Risale-i Nur очень эффективен для людей этого века."
    },
    "DavaOkulu": {
      "Meta": {
        "Title": "Школа дела Sözler Köşkü"
      },
      "Title": "Школа дела",
      "Description": "Школа дела - это недельная образовательная программа, разработанная для наших братьев, которые хотят пройти строгую исламскую подготовку и изучить истины веры....",
      "SubTitle1": "Что такое Школа дела Sözler Köşkü?",
      "Paragraph1": "Школа дела - это недельная образовательная программа, разработанная для наших братьев, которые хотят пройти строгую исламскую подготовку и изучить истины веры. Наша цель - охватить сердца, жаждущие ислама, и иметь возможность быть товарищами по команде в этом процессе.",
      "SubTitle2": "Содержание обучения",
      "Paragraph2": "В этой специальной программе мы организуем много интересных мероприятий и уроков. Мы сосредоточимся на различных темах, таких как уроки Корана для тех, кто не умеет читать Коран на базовом уровне, уроки толкования из произведений Risale-i Nur, уроки сийера и илмихала. Мы также будем искать ответы на вопросы об атеизме и деизме.",
      "SubTitle3": "Является ли Школа дела платной?",
      "Paragraph3": "Все мероприятия программы, включая еду, напитки и проживание, совершенно бесплатны. Даже кофе за наш счет!",
      "SubTitle4": "Где проводится Школа дела?",
      "Paragraph4": "Поскольку Sözler Köşkü находится только в Стамбуле, Школа дела также будет организована в Стамбуле. Наша квота ограничена всего 10 людьми. В Школу дела подается много заявок. Мы просим вас не обижаться на нас, потому что нам приходится делать выбор из сотен заявок.",
      "SubTitle5": "Есть ли конец у Школы дела?",
      "Paragraph5": "Как и у всего прекрасного, у Школы дела тоже есть конец. Однако в конце программы мы организуем отдельную программу для наших братьев, которые хотят продолжить с нами. Таким образом, иншаллах, мы продолжим бежать в этом деле вместе с этими братьями.",
      "SubTitle6": "Как я могу подать заявку в Школу дела?",
      "Paragraph6": "Вы можете перейти по <Link>этой ссылке</Link> к ссылке для подачи заявки в Школу дела."
    },
    "RoportajEkibi": {
      "Meta": {
        "Title": "Команда интервью Sözler Köşkü на улицах"
      },
      "Title": "Команда интервью Sözler Köşkü на улицах",
      "Description": "На этой неделе мы снова провели уличные интервью, чтобы поговорить об исламе, атеизме и деизме. У нас была возможность поговорить со многими нашими братьями...",
      "Paragraph1": "Наша команда продолжает работать, не зная усталости, на улицах в таких районах, как Кадыкёй и Бешикташ, для наших уличных интервью. Мы беседуем с нашими друзьями, которые соглашаются дать нам интервью, на темы веры и отвечаем на их вопросы в этой области.",
      "Paragraph2": "Чтобы эта индивидуальная беседа принесла пользу гораздо большему количеству людей, мы загружаем эти интервью на наш канал YouTube. На сегодняшний день миллионы людей нашли ответы на свои вопросы благодаря этим видео.",
      "Paragraph3": "Сомнения и вопросы, возникающие в связи с верой, на самом деле не являются проблемой сегодняшнего дня, эти вопросы обрабатывались нашими учеными на протяжении веков, особенно в произведениях Risale-i Nur вы можете найти ответы почти на все эти вопросы. Наша цель - быть мостом между нашей молодежью и нашими учеными и донести эти истины до новых поколений..."
    },
    "GenclikMerkezimiz": {
      "Meta": {
        "Title": "Молодежный центр Sözler Köşkü"
      },
      "Title": "Молодежный центр Sözler Köşkü",
      "Description": "Нам нужна студия побольше, где мы могли бы снимать гораздо больше видео одновременно. И у нас также есть лучшие технические характеристики, такие как глубина резкости....",
      "SubTitle1": "ОБНОВЛЕНИЕ 1",
      "Paragraph1": "Мы начали стелить наши ковры, регулировка наших установок завершена. Теперь пришло время завершить недостатки в саду и внутри. Вскоре начались ландшафтные работы в нашем саду, а также были установлены окна нашего молодежного центра. Мы считаем дни до переезда в наше новое место.",
      "SubTitle2": "ОБНОВЛЕНИЕ 2",
      "Paragraph2": "Альхамдулиллях! Мы переехали в наше новое место, наши команды по монтажу видео и социальным сетям начали свою работу. В настоящее время продолжается ремонт нашей гостиной и студий. Если вы хотите прийти и посмотреть наш Молодежный центр, вы можете найти его на картах, набрав Sözler Köşkü.",
      "SubTitle3": "ОБНОВЛЕНИЕ 3",
      "Paragraph3": "Альхамдулиллях! Мы приближаемся к концу нашей работы в нашем Молодежном центре. Приглашаем вас на наше открытие <Strong>в субботу, 24 августа 2024 года</Strong> :) Наша программа начнется в 15:00. В 19:00 у нас будет беседа. Серкан Акташ из команды Maksat114 также будет с нами в качестве гостя. Да будет доволен Аллах всеми, кто внес свой вклад в этот долгий и утомительный процесс, не жалея своей материальной и моральной поддержки.",
      "SubTitle4": "Мы рассматриваем это здание как физическое и цифровое медресе.",
      "Paragraph4": "Подвал (около 400 м2) будет использоваться в качестве нашей студии для интервью, видеосъемок и производства. Другая комната площадью 400 м2 будет использоваться в качестве семинара, амфитеатра.",
      "Paragraph5": "Весь этаж будет использоваться для дизайна, производства контента и маркетинга. Верхний этаж с видом на море и высокими потолками будет спроектирован как кафетерий. Наши углубленные дискуссионные уроки будут проводиться здесь не менее 10 уроков в неделю. Внизу будут дополнительные офисы, конференц-залы и библиотека. У нас также будет 3 гостевые комнаты для приема местных и международных посетителей. Мы рассматриваем это здание как физическое и цифровое медресе.",
      "SubTitle6": "Общая информация о нашем новом здании Молодежного центра",
      "Location": "<Strong>Местоположение:</Strong> Стамбул, Бейликдюзю",
      "LandSize": "<Strong>Размер участка:</Strong> 1342 м²",
      "OfficeSpace": "<Strong>Площадь офиса:</Strong> 1000 м²",
      "MadrasaArea": "<Strong>Площадь медресе:</Strong> 478 м²",
      "GardenArea": "<Strong>Площадь сада:</Strong> 900 м²",
      "WouldYouLikeToSupportOurWork": "Хотите поддержать нашу работу?",
      "BuyingAnUnfinishedBuilding": "Покупка недостроенного здания - 100%",
      "CompletionOfBuildingConstruction": "Завершение строительства здания - 100%",
      "InteriorExteriorDecorationAndFurnishings": "Внутренняя и внешняя отделка и мебель - 98%"
    }
  }
}
