{
  "Navigation": {
    "home": "Главная страница",
    "about": "О нас",
    "applications": "Наши приложения",
    "contact": "Контакты",
    "donate": "Пожертвовать"
  },
  "Meta": {
    "title": "Навстречу Вечности",
    "description": "Веб-сайт научно-культурной ассоциации Навстречу Вечности"
  },
  "Shared": {
    "Loading": "Загрузка...",
    "ToggleTheme": "Изменить тему",
    "phone": "Телефон",
    "email": "Электронная почта",
    "copyright": "Навстречу Вечности © {date}"
  },
  "Languages": {
    "tr": "Турецкий",
    "en": "Английский",
    "ar": "Арабский",
    "ur": "Урду",
    "id": "Индонезийский",
    "ru": "Русский",
    "es": "Испанский",
    "fr": "Французский",
    "bn": "Бенгальский",
    "de": "Немецкий",
    "uz": "Узбекский",
    "fa": "Персидский",
    "hi": "Хинди"
  },
  "Home": {
    "Meta": {
      "title": "Навстречу Вечности",
      "description": "Навстречу Вечности | Бесконечное Бытие | Youtube | Instagram"
    },
    "intro": "Это официальная ассоциация, основанная 13 лет назад. За 13 лет мы стали платформой социальных сетей, производящей исламский контент на 13 языках вместе с вами.",
    "what-we-do-here": "Что мы здесь делаем?",
    "WhoWeAre": {
      "title": "Кто мы?",
      "description": "Навстречу Вечности - это официальная ассоциация, основанная 13 лет назад. За 13 лет мы стали платформой социальных сетей, производящей <b>исламский контент</b> на 13 языках вместе с вами.",
      "end": "Мы производим в общей сложности 300 видео в месяц на их языках."
    },
    "Youtube": {
      "title": "Актуальное количество подписчиков<br></br>наших Youtube-каналов",
      "visit-the-channel": "Посетить канал"
    },
    "Donate": {
      "title": "Какой тип пожертвования вы хотите сделать?",
      "regular": "Регулярное пожертвование",
      "one-time": "Разовое пожертвование"
    }
  },
  "About": {
    "Meta": {
      "Title": "О нас"
    },
    "Title": "Мы входим в каждый дом с помощью интернет-кабеля и рассказываем о нашем Господе!",
    "SubTitle1": "Как фабрика по производству видео для уммы",
    "SubTitle1Description": "Мир сильно вырос. Физически стало сложно входить в каждый район и доносить послание ислама до каждого дома. Аллах, дающий боль, создает и лекарство. Можно донести послание Корана, войдя в каждый дом с помощью интернет-кабеля.",
    "SubTitle2": "Мы даем четкие ответы на все возникающие вопросы",
    "SubTitle2Description": "Мы рассказываем урок, который мы получили из Корана, в качестве гостя в домах с платформой Youtube, подготавливая видео на разных языках. Мы даем удовлетворительные ответы на вопросы веры, которые приходят на ум.",
    "SubTitle3": "Мы рассказываем об исламе на 13 языках",
    "SubTitle3Description": "<p>Мир сильно вырос. Физически стало сложно входить в каждый район и доносить послание ислама до каждого дома.</p><p>Аллах, дающий боль, создает и лекарство. Можно донести послание Корана, войдя в каждый дом с помощью интернет-кабеля! Мы достигаем сердец, жаждущих ислама, во всем мире с помощью наших Youtube-каналов, где мы публикуем контент на иностранных языках.</p>"
  },
  "Applications": {
    "Meta": {
      "Title": "Наши приложения"
    },
    "Title": "Наши приложения",
    "AndroidDownload": "Скачать",
    "IosDownload": "Скачать",
    "DownloadDescription": "Вы можете скачать наше приложение бесплатно, нажав на кнопки ниже.",
    "beste5v2": {
      "name": "5te5 Намаз",
      "definition": "Мы включаем вас в 40-дневную программу приобретения привычки к намазу. Ваша сад будет становиться красивее, когда вы будете совершать свои намазы :)",
      "title": "Приложение для приобретения 40-дневной привычки к намазу",
      "description": "<p>Невозможно добиться успеха в борьбе за поддержание религии, не обеспечив опору религии. Мы сделали отличное приложение, которое поможет людям обеспечить непрерывность 5-кратного намаза, который является наиболее подчеркиваемой заповедью ислама!</p>"
    },
    "lamelif": {
      "name": "Lamelif Kuran",
      "definition": "Вы сможете изучать Коран и таджвид с помощью тщательно отобранных видео и закреплять их упражнениями в соответствии со своим уровнем.",
      "title": "Приложение для изучения Корана и таджвида",
      "description": "<p>Изучать Коран теперь намного проще с помощью программы обучения Корану и таджвиду Lamelif! Это приложение поможет вам научиться читать Коран на языке оригинала в соответствии с правилами таджвида. Кроме того, эта образовательная программа является бесплатной и без рекламы, поэтому вы можете наслаждаться непрерывным обучением.</p>"
    },
    "kopgit": {
      "name": "Kopgit",
      "definition": "Вам трудно читать толкование Корана Рисале-и Нур? Kopgit был подготовлен для того, чтобы вы приобрели привычку к чтению и понимали темы.",
      "title": "Приложение для чтения толкования Корана Рисале-и Нур",
      "description": "<p>Самый большой и всеобъемлющий проект Навстречу Вечности: Kopgit. Мы подготовили приложение для наших братьев и сестер, которые хотят постоянно и с пониманием читать значение и толкование Корана.</p><p>Разные братья и сестры из каждого города в Интернете изучают свои книги в медресе, крышей которого является небо. Наше приложение также было специально создано для наших братьев и сестер, которые хотят читать Рисале-и Нур на каждом уровне. Для начинающих предлагается опыт чтения с поддержкой видео. С помощью различных видео, статей и сообщений он предоставляет им разностороннее образование с новой исламской информацией при каждой возможности.</p>"
    },
    "sunnah": {
      "name": "Pusulam",
      "title": "Претворение сунны в жизнь",
      "definition": "Приложение Pusulam было подготовлено для того, чтобы шаг за шагом внедрять сунны нашего Пророка (мир ему и благословение Аллаха) в нашу жизнь.",
      "description": "<p>С помощью приложения Pusulam, которое мы подготовили для того, чтобы шаг за шагом внедрять сунны нашего Пророка (мир ему и благословение Аллаха) в нашу жизнь, каждый из нас станет человеком, применяющим сунну нашего Пророка (мир ему и благословение Аллаха), иншаллах.</p>"
    }
  },
  "Contact": {
    "Meta": {
      "title": "Контакты"
    },
    "Form": {
      "Name": "Ваше имя",
      "NameEnter": "Введите ваше имя",
      "NameRequired": "Пожалуйста, введите ваше имя",
      "NameLength": "Ваше имя должно содержать не менее 3 символов",
      "Email": "Ваш адрес электронной почты",
      "EmailEnter": "Введите свой адрес электронной почты",
      "EmailRequired": "Пожалуйста, введите свой адрес электронной почты",
      "EmailInvalid": "Недействительный адрес электронной почты",
      "Phone": "Ваш номер телефона",
      "PhoneEnter": "Введите свой номер телефона",
      "Message": "Ваше сообщение",
      "MessageEnter": "Введите свое сообщение",
      "MessageRequired": "Пожалуйста, введите свое сообщение",
      "MessageLength": "Ваше сообщение должно содержать не менее 10 символов",
      "Send": "Отправить"
    },
    "Privacy": "Отправляя эту форму, я заявляю, что принимаю <PrivacyPolicy>политику конфиденциальности</PrivacyPolicy>.",
    "Title": "Контакты"
  },
  "PrivacyPolicy": {
    "Meta": {
      "Title": "Политика конфиденциальности"
    },
    "Title": "Политика конфиденциальности",
    "Description": "Как Навстречу Вечности, мы заботимся о конфиденциальности наших пользователей и принимаем все необходимые меры для защиты ваших личных данных. В этой политике конфиденциальности объясняется, как используются и защищаются личные данные, которые мы собираем через нашу контактную форму.",
    "CollectedPersonalDataTitle": "Собранные личные данные",
    "CollectedPersonalDataDescription": "Когда вы заполняете контактную форму, собираются ваши личные данные, такие как ваше имя, адрес электронной почты, номер телефона и сообщение.",
    "PurposesUsingPersonalData": "Цели использования личных данных",
    "PurposesUsingPersonalDataDescription": "Собранные нами личные данные используются в следующих целях:",
    "PurposesUsingPersonalDataDescriptionList": "<list>Отвечать на ваши запросы,</list><list>Отвечать на ваши вопросы,</list><list>Оценивать ваши отзывы,</list><list>Связываться с вами в случае необходимости.</list>",
    "ProtectionPersonalData": "Защита личных данных",
    "ProtectionPersonalDataDescription": "Мы принимаем все необходимые технические и административные меры для обеспечения безопасности ваших личных данных. Ваши данные защищены от несанкционированного доступа, потери, изменения или раскрытия.",
    "SharingPersonalData": "Передача личных данных",
    "SharingPersonalDataDescription": "Ваши личные данные не передаются третьим лицам, за исключением случаев, предусмотренных законом.",
    "RightsPersonalDataOwner": "Права владельца личных данных",
    "RightsPersonalDataOwnerDescription": "Как владелец личных данных, вы имеете следующие права:",
    "RightsPersonalDataOwnerDescriptionList": "<list>Узнать, обрабатываются ли ваши личные данные,</list><list>Если ваши личные данные были обработаны, запросить информацию об этом,</list><list>Узнать цель обработки ваших личных данных и используются ли они в соответствии с этой целью,</list><list>Знать третьих лиц, которым ваши личные данные были переданы внутри страны или за границу,</list><list>Запросить удаление или уничтожение ваших личных данных,</list><list>Возражать против возникновения результата против вас путем анализа ваших личных данных с помощью автоматических систем,</list><list>В случае, если вы понесли ущерб из-за незаконной обработки ваших личных данных, потребовать возмещения ущерба.</list>"
  }
}
