{
  "Navigation": {
    "home": "Ana Sayfa",
    "about": "Hakkımızda",
    "applications": "Uygulamalarımız",
    "contact": "İletişim",
    "donate": "Bağış"
  },
  "Meta": {
    "title": "Sözler Köşkü",
    "description": "Sözler Köşkü İlim ve Kültür Derneği web sitesi"
  },
  "Shared": {
    "Loading": "Yükleniyor...",
    "ToggleTheme": "Temayı Değiştir",
    "phone": "Telefon",
    "email": "E-posta",
    "copyright": "Sözler Köşkü © {date}"
  },
  "Languages": {
    "tr": "Türkçe",
    "en": "İngilizce",
    "ar": "Arapça",
    "ur": "Urduca",
    "id": "Endonezce",
    "ru": "Rusça",
    "es": "İspanyolca",
    "fr": "Fransızca",
    "bn": "Bengalce",
    "de": "Almanca",
    "uz": "Özbekçe",
    "fa": "Farsça",
    "hi": "Hintçe"
  },
  "Home": {
    "Meta": {
      "title": "Sözler Köşkü",
      "description": "Sözler Köşkü | Sonsuz Ol | Youtube | Instagram"
    },
    "intro": "Burası 13 yıl önce kurulmuş resmi bir dernek. 13 yılda sizinle beraber 13 dilde İslami içerikler üreten bir sosyal medya platformu haline geldik.",
    "what-we-do-here": "Burada Ne Yapıyoruz?",
    "WhoWeAre": {
      "title": " Biz Kimiz?",
      "description": "Sözler Köşkü 13 yıl önce kurulmuş resmi bir dernek. 13 yılda sizinle beraber 13 dilde <b>İslami içerikler</b> üreten bir sosyal medya platformu haline geldik.",
      "end": "Dillerinde ayda toplam 300 video üretiyoruz."
    },
    "Youtube": {
      "title": "Youtube Kanallarımızın<br></br>Güncel Abone Sayıları",
      "visit-the-channel": "Kanalı Ziyaret Et"
    },
    "Donate": {
      "title": "Hangi Türde Bağış Yapmak İstersiniz?",
      "regular": "Düzenli Bağış",
      "one-time": "Tek Seferlik Bağış"
    }
  },
  "About": {
    "Meta": {
      "Title": "Hakkımızda"
    },
    "Title": "Bir İnternet Kablosuyla Tüm Evlere Girip Rabbimizi Anlatıyoruz!",
    "SubTitle1": "Ümmet İçin Videolar Üreten Bir Fabrika Misali",
    "SubTitle1Description": "Dünya çok büyüdü. Fiziksel olarak her mahalleye girip her eve İslamın mesajını ulaştırmak zorlaştı. Derdi veren Allah devayı da yaratır. Bir internet kablosuyla tüm evlere girmekle Kuran’ın mesajını ulaştırmak mümkün.",
    "SubTitle2": "Akla Takılan Tüm Sorulara Net Cevaplar Veriyoruz",
    "SubTitle2Description": "Muhtelif dillerde videolar hazırlayarak Youtube platformuyla evlere misafir olarak Kurandan aldığımız dersi anlatıyoruz. Akıllara takılan İmani sorulara tatmin edici cevaplar veriyoruz.",
    "SubTitle3": "13 Dilde İslamı Anlatıyoruz",
    "SubTitle3Description": "<p>Dünya çok büyüdü. Fiziksel olarak her mahalleye girip her eve İslamın mesajını ulaştırmak zorlaştı.</p><p>Derdi veren Allah devayı da yaratır. Bir internet kablosuyla tüm evlere girmekle Kuran’ın mesajını ulaştırmak mümkün! Yabancı dillerde içerikler yayınladığımız</p><p>Youtube Kanallarımızla dünyanın dört bir yanında İslama aç gönüllere ulaşıyoruz.</p>"
  },
  "Applications": {
    "Meta": {
      "Title": "Uygulamalarımız"
    },
    "Title": "Uygulamalarımız",
    "AndroidDownload": "İndir",
    "IosDownload": "İndir",
    "DownloadDescription": "Aşağıdaki butonlardan uygulamamızı ücretsiz olarak indirebilirsiniz.",
    "beste5v2": {
      "name": "5te5 Namaz",
      "definition": "Seni 40 günlük bir Namaz Alışkanlığı Kazanma programına alıyoruz. Sen namazlarını kıldıkça bahçen de güzelleşecek :)",
      "title": "40 Günlük Namaz Alışkanlığı Kazanma Uygulaması",
      "description": "<p>Dinin direğini sağlama almadan dini ayakta tutma mücadelesinde başarılı olunamaz. İslam’ın en çok üzerinde durduğu emri olan namaz konusunda insanların namaza 5 vakit devamlılığını sağlaması için onlara yardımcı olacak harika bir uygulama yaptık!</p>"
    },
    "lamelif": {
      "name": "Lamelif Kuran",
      "definition": "Kuran-ı Kerim ve Tecvid eğitimini özenle seçtiğimiz videolardan öğrenirken seviyene göre alıştırmalarla pekiştirebileceksin.",
      "title": "Kur'an-ı Kerim ve Tecvid Öğrenme Uygulaması",
      "description": "<p>Kuran-ı Kerim'i öğrenmek artık Lamelif Kuran ve Tecvid Eğitim Programı ile çok daha kolay! Bu uygulama size Kuran-ı Kerim'in orijinal dilinde, tecvid kurallarına uygun bir şekilde okumayı öğretmek için kılavuzluk edecek. Üstelik bu eğitim programı ücretsiz ve reklamsızdır, böylece kesintisiz bir öğrenme deneyimi yaşayabilirsiniz.</p>"
    },
    "kopgit": {
      "name": "Kopgit",
      "definition": "Kuran Tefsiri Risale-i Nur eserlerini okumakta zorlanıyor musun? Kopgit, okuma alışkanlığı kazanman ve konuları anlaman için hazırlandı.",
      "title": "Kur'an Tefsiri Risale-i Nur Okuma Uygulaması",
      "description": "<p>Sözler Köşkü’nün en büyük ve kapsamlı projesi: Kopgit. Kuranın manasını ve tefsirini devamlı olarak ve anlayarak okumak isteyen kardeşlerimiz için bir uygulama hazırladık.</p><p>İnternet üzerinden her şehirden farklı farklı kardeşlerimiz, çatısı gökyüzü olan bir medresede önünde kitaplarını mütalaa ediyorlar. Uygulamamız ayrıca her seviyedeki Risale-i Nur okumak isteyen kardeşlerimiz için özel olarak yapıldı. Yeni başlayanlarlar için video destekli bir okuma deneyimi sunuluyor. çeşitli video, yazı ve mesajlarla her fırsatta İslami yeni bilgiler eşliğinde onlara çok yönlü bir eğitim olanağı sağlıyor.</p>"
    },
    "sunnah": {
      "name": "Pusulam",
      "title": "Sünneti Hayata Geçirme",
      "definition": "Pusulam uygulaması, Peygamber Efendimizin (a.s.m) sünnetlerini adım adım hayatımıza katmak için hazırlanmıştır.",
      "description": "<p>Peygamber Efendimizin (a.s.m) sünnetlerini adım adım hayatımıza katmak için hazırlamış olduğumuz Pusulam uygulamasıyla herbirimiz Peygamber Efendimizin (a.s.m) sünnetini uygulayan bireyler olacağız inşaallah.</p>"
    }
  },
  "Contact": {
    "Meta": {
      "title": "İletişim"
    },
    "Form": {
      "Name": "Adınız",
      "NameEnter": "Adınızı Girin",
      "NameRequired": "Adınızı giriniz",
      "NameLength": "Adınız en az 3 karakter olmalıdır",
      "Email": "E-posta Adresiniz",
      "EmailEnter": "E-posta Adresinizi Girin",
      "EmailRequired": "E-posta adresinizi giriniz",
      "EmailInvalid": "Geçersiz e-posta adresi",
      "Phone": "Telefon Numaranız",
      "PhoneEnter": "Telefon Numaranızı Girin",
      "Message": "Mesajınız",
      "MessageEnter": "Mesajınızı Girin",
      "MessageRequired": "Mesajınızı giriniz",
      "MessageLength": "Mesajınız en az 10 karakter olmalıdır",
      "Send": "Gönder"
    },
    "Privacy": "Bu formu göndererek <PrivacyPolicy>gizlilik politikasını</PrivacyPolicy> kabul ettiğimi beyan ediyorum.",
    "Title": "İletişim"
  },
  "PrivacyPolicy": {
    "Meta": {
      "Title": "Gizlilik Politikası"
    },
    "Title": "Gizlilik Politikası",
    "Description": "Sözler Köşkü olarak, kullanıcılarımızın gizliliğini önemsiyoruz ve kişisel verilerinizi korumak için gerekli tüm önlemleri alıyoruz. Bu gizlilik politikası, iletişim formumuz aracılığıyla topladığımız kişisel verilerin nasıl kullanıldığını ve korunduğunu açıklamaktadır.",
    "CollectedPersonalDataTitle": "Toplanan Kişisel Veriler",
    "CollectedPersonalDataDescription": "İletişim formunu doldurduğunuzda, adınız, e-posta adresiniz, telefon numaranız ve mesajınız gibi kişisel verileriniz toplanır.",
    "PurposesUsingPersonalData": "Kişisel Verilerin Kullanım Amaçları",
    "PurposesUsingPersonalDataDescription": "Topladığımız kişisel veriler, aşağıdaki amaçlarla kullanılmaktadır:",
    "PurposesUsingPersonalDataDescriptionList": "<list>İletişim taleplerinize cevap vermek,</list><list>Sorularınızı yanıtlamak,</list><list>Geri bildirimlerinizi değerlendirmek,</list><list>Gerekli durumlarda sizinle iletişime geçmek.</list>",
    "ProtectionPersonalData": "Kişisel Verilerin Korunması",
    "ProtectionPersonalDataDescription": "Kişisel verilerinizin güvenliğini sağlamak için gerekli tüm teknik ve idari önlemleri alıyoruz. Verileriniz, yetkisiz erişime, kaybolmaya, değiştirilmeye veya ifşa edilmeye karşı korunmaktadır.",
    "SharingPersonalData": "Kişisel Verilerin Paylaşımı",
    "SharingPersonalDataDescription": "Kişisel verileriniz, yasal zorunluluklar dışında üçüncü taraflarla paylaşılmamaktadır.",
    "RightsPersonalDataOwner": "Kişisel Veri Sahibinin Hakları",
    "RightsPersonalDataOwnerDescription": "Kişisel veri sahibi olarak, aşağıdaki haklara sahipsiniz:",
    "RightsPersonalDataOwnerDescriptionList": "<list>Kişisel verilerinizin işlenip işlenmediğini öğrenme,</list><list>Kişisel verileriniz işlenmişse, buna ilişkin bilgi talep etme,</list><list>Kişisel verilerinizin işlenme amacını ve bunların amacına uygun kullanılıp kullanılmadığını öğrenme,</list><list>Kişisel verilerinizin yurt içinde veya yurt dışında aktarıldığı üçüncü kişileri bilme,</list><list>Kişisel verilerinizin silinmesini veya yok edilmesini isteme,</list><list>Kişisel verilerinizin otomatik sistemler vasıtasıyla analiz edilmesi suretiyle aleyhinize bir sonucun ortaya çıkmasına itiraz etme,</list><list>Kişisel verilerinizin kanuna aykırı olarak işlenmesi sebebiyle zarara uğramanız hâlinde zararın giderilmesini talep etme.</list>"
  },
  "Gallery": {
    "Title": "Burası Bir Medrese",
    "Description": "Sözler Köşkü'nün online mecralarının yanı sıra, sohbetlerine katılabileceğiniz bir mekanı da var. Bizi gün içerisinde de ziyaret edebilir belli günlerde yapılan sohbetlerimize katılabilirsiniz!"
  },
  "Blog": {
    "Meta": {
      "Title": "Blog"
    },
    "ReadMore": "Devamını Oku...",
    "ReturnToHome": "Ana Sayfaya Dön",
    "MerakEdilenler": {
      "Meta": {
        "Title": "Sözler Köşkü Hakkında En Çok Merak Ettikleriniz"
      },
      "Title": "Sözler Köşkü Hakkında En Çok Merak Ettikleriniz",
      "Description": "Sözler Köşkü Nedir, Neden kuruldu, Sözler Köşkü nerede gibi merak ettiğiniz bir çok sorunun cevabını burada bulabilirsiniz...",
      "Question1": "Sözler Köşkü Nedir?",
      "Answer1": "Dünya'nın 13 dilinde İslamı anlatan içerikler üreten bir sosyal medya platformu, Her hafta onlarca video çekiminin yapıldığı bir video stüdyosu aynı zamanda İslami ilimlerin çalışıldığı bir medrese ve 13 yıllık resmi bir dernektir.",
      "Question2": "Sözler Köşkü Neden Kuruldu?",
      "Answer2": "Bir kalbe daha Allah ve Resulünü ulaştırabilmek için...",
      "Question3": "Sözler Köşkü maddi olarak nasıl ayakta duruyor?",
      "Answer3": "Sözler Köşkünün faaliyetlerine destek olmak isteyen takipçilerimizin gönüllü olarak yaptıkları bağışlar ile.",
      "Question4": "Sözler Köşkü resmi bir dernek mi?",
      "Answer4": "Sözler Köşkü her resmi dernek gibi İçişleri Bakanlığına bağlı resmi bir dernektir.",
      "Question5": "Sözler Köşkü'ne nasıl destek olabilirim?",
      "Answer5": "Sözler Köşkü'nün desteklerinizi kabul ettiği bir çok ödeme yöntemi mevcut bizimle WhatsApp üzerinden iletişime geçerek bu alternatifleri öğrenebilirsiniz. +90 (555) 141 7009",
      "Question6": "Sohbetleriniz Nerede Yapılıyor?",
      "Answer6": "Sözler Köşkü sohbetleri her cumartesi Sözler Köşkü Gençlik Merkezinde yapılıyor.<BR></BR>Sohbetlerimizin yapıldığı adres: Pınartepe mah. Kubilay 1 sokak. No:2 Büyükçekmece/İstanbul<BR></BR>Kolay Adres: Metrobüs son duraktan indikten sonra Tüyap 142B Otobüsüne binin – Adalet Sokağı durağından geriye doğru gelirken 100M sonrasında mavi çatılı binamızı göreceksiniz.<BR></BR>Programın tüm yeme-içme ve barınma etkinlikleri tamamen ücretsizdir. Hatta kahveler de bizden!<BR></BR>Programın tüm yeme-içme ve barınma etkinlikleri tamamen ücretsizdir.<BR></BR>Hatta kahveler de bizden!",
      "Question7": "Sohbetlerinize katılmak için herhangi bir ücret ödeniyor mu?",
      "Answer7": "Sohbetlerimize katılmak tamamen ücretsizdir. ",
      "Question8": "Youtube Kanalınızda Reklamlar neden açık değil? *",
      "Answer8": "Verilen reklamlar üzerinde kontrolümüz yok, İslami hakikatler anlattığımız kanalımızın videolarının arasında İslam'a aykırı mesajlar içeren reklamların girmesini istemiyoruz.<BR></BR>* 2023 yılında Youtube yayın politikalarında yaptığı güncelleme ile biz istemesek de bazı kısa videolarımıza reklam ekleyebiliyor.",
      "Question9": "Neden hanımlar sohbetlere gelemiyor?",
      "Answer9": "Şu anda imkanlarımız hanım misafirleri ağırlamak için uygun değil, hanımlar Uhre İstanbul'u ziyaret edebiliyor. ",
      "Question10": "Sözler Köşkü’nün başka şehirlerde şubesi var mı?",
      "Answer10": "Sözler Köşkü yalnızca İstanbul'da hizmet vermektedir.",
      "Question11": "Sözler Köşkü'ne zekat verebilir miyim?",
      "Answer11": "Sözler Köşkü olarak medrese talebesi kardeşlerimizin temel ihtiyaçları için zekat bağışlarınızı kabul ediyoruz. Detaylı bilgi için bizimle WhatsApp üzerinden iletişime geçebilirsiniz.+90 (555) 141 7009",
      "Question12": "Sözler Köşkü hangi cemaate bağlı? Siz nereye bağlısınız?",
      "Answer12": "Sözler Köşkü hiçbir yere bağlı değildir. Biz Kur’an ve onun bu asra bakan bir tefsiri olan Risale-i Nurları okuyoruz.<BR></BR>Bununla birlikte Ehl-i Sünnet dairesinde faydalanabildiğimiz tüm hocalarımızdan istifade etmeye gayret ediyoruz.<BR></BR>Hocalarımız ile gençlerimiz arasında bir köprü olmak gayesindeyiz.",
      "Question13": "Her ay farklı dillerde 400 video nasıl üretiyorsunuz? ",
      "Answer13": "Sözler Köşkü'nde 40 kişilik bir ekibimiz var ama burası sadece duvarlarla sınırlı bir yer değil evlerinden bizimle bu 1ya gönül vermiş gönüllü kardeşlerimiz var.<BR></BR>Online ekibimizle beraber bu kadar büyük bir yükün altından kalkıyoruz Elhamdulillah. Zor mu? Evet. Ama Rabbimiz için değer...",
      "Question14": "Sözler Köşkü sokak röportajları kurgu mu?",
      "Answer14": "Sözler Köşkü sokak röportajları kurgu değil, Kadıköy ve Beşiktaş gibi inançsız arkadaşların yoğunluklu olduğu bölgelere giderek sokakta onların da rızası ile onlarla röportaj yapıyoruz ve sorularına cevap veriyoruz. Sokaktan geçen insanları röportaja çağırmak için bir ekibimiz var.",
      "Question15": "Sözler Köşkü Gençlik Merkezi İnşaatı bitti mi? ",
      "Answer15": "Sözler Köşkü Gençlik Merkezi inşaatı tamamlandı, şu anda binamızdayız ve çalışmalarımızı buradan yürütüyoruz, bununla beraber inşaatımızın borçları devam ediyor belirli bir takvim ile borçlarımızı da bir an önce bitirmek duasındayız.",
      "Question16": "Sözler Köşkü Gençlik Merkezi projesine destek olabilir miyim?",
      "Answer16": "Gençlik Merkezi projemize destek olabilirsiniz, inşaat borçlarımız devam ettiğinden dolayı bu desteğiniz bu ihtiyaç doğrultusunda sarf edilir.",
      "Question17": "Sözler Köşkü'ne yurt dışından nasıl bağış yapabilirim?",
      "Answer17": "Sözler Köşkü'ne yurt dışından bağış yapmanın yöntemleri bulunduğunuz ülkeye göre çeşitlilik gösteriyor bu sebeple bizimle WhatsApp hattımızdan iletişime geçerek detaylı bilgi alabilirsiniz.",
      "Question18": "Sözler Köşkü ekibi kaç kişi? ",
      "Answer18": "Sözler Köşkü Gençlik Merkezi'ndeki ekibimiz 40 kişiden oluşuyor, bununla birlikte 300 kişiden oluşan online ekiplerimizle faaliyetimize devam ediyoruz.",
      "Question19": "Sözler Köşkü ekibine katılmak istiyorum, ne yapmalıyım?",
      "Answer19": "Sözler Köşkü ekibine katılmak isteyen arkadaşlarımız için Dava Okulu programları düzenliyoruz, arkadaşlarımız önce bir form dolduruyor ve bu formda seçilen arkadaşlarımız ile online görüşmeler yapıyoruz herhangi bir olumsuz durum olmazsa, arkadaşlarımız Sözler Köşkü Gençlik Merkezi'nde 5 günlük eğitim programına dahil oluyorlar. Bu programın sonunda gönüllü olarak devam etmek isteyen arkadaşlarımızla devam ediyoruz.",
      "Question20": "Sözler Köşkü denetleniyor mu?",
      "Answer20": "Sözler Köşkü İlim Ve Kültür Derneği her dernek gibi İçişleri Bakanlığı tarafından düzenli olarak denetlenmektedir.",
      "Question21": "Sözler Köşkü'nü hangi saatlerde ziyaret edebilirim?",
      "Answer21": "Sözler Köşkü'nü 10.00 - 22.00 saatleri arasında ziyaret edebilirsiniz.",
      "Question22": "Sözler Köşkü'nün hedefi nedir? ",
      "Answer22": "Dünyanın en yaygın 15 dilinde video üretirseniz, dünyanın %90ına hitap edebiliyorsunuz. Amacımız dünyada islam hakikatlarına ulaşmak isteyen tüm gönüllere İslamın mesajını ulaştırmak.<BR></BR>Maalesef dünyanın bir çok popüler dilinde İslam hakikatları anlatılmıyor, bu boşluğu doldurmaya çalışıyoruz. İnşAllah 15 dilde içerik üreterek İslam hakikatları ile dünya nüfusunun %90ı arasındaki engelleri kaldırmak gayesindeyiz.",
      "Question23": "Sözler Köşkü sohbetleri saat kaçta oluyor?",
      "Answer23": "Sözler Köşkü sohbetlerinin saatleri namaz saatlerine göre değişiklik gösterebiliyor öğrenmek için bizimle WhatsApp üzerinden iletişime geçebilirsiniz.+90 553 177 20 89 ",
      "Question24": "Sözler Köşkü'ne yaptığım bağış ne için kullanılır? ",
      "Answer24": "Sözler Köşkü'ne bağışlarınız hangi amaç için verilmişse o amaç doğrultusunda sarf edilir, eğer genel bağış yapmak niyetindeyseniz, desteğiniz elektrik faturası ve gıda alışverişi temel ihtiyaçlar için kullanılır.",
      "Question25": "Gençlik Merkezi projesine zekat verebilir miyim? ",
      "Answer25": "Gençlik Merkezi projesine fıkhi sebeplerden dolayı zekat bağışlarınızı kabul edemiyoruz, Sözler Köşkü olarak yalnızca medrese talebesi kardeşlerimizin temel ihtiyaçları için zekat bağışlarınızı kabul ediyoruz.",
      "Question26": "Fatih Yağcı kimdir?",
      "Answer26": "Sözler Köşkü'nün kurucusudur. Ege Üniversitesi İngiliz Dili ve Edebiyatı mezunudur. Çocuk ve yetişkin kitap yazarlığı yapmaktadır. Şu anda İstanbulda gönüllü olarak Sözler Köşkü faaliyetlerinde bulunmaktadır.",
      "Question27": "Sözler Köşkü'nün neden başka şubesi yok? ",
      "Answer27": "Dünyanın bir çok yerinden “bir şube açsanız” gibi tavsiyelerde bulunan kardeşlerimiz oluyor.Maalesef bu mümkün değil. Biz her şehirde bir yer açıp bunu kontrol etmenin zor olduğunu düşünüyoruz.<BR></BR>Ancak dijital içerikleri üretmeye odaklandığımız tek merkezimizle bütün evlerde bir şube açıyoruz. Yani seküler veya muhafazakar fark etmeksizin bütün evlerin içine bir telefon kablosu ile girip Rabbimizi ve güzel dinimiz İslamı anlatıyoruz.<BR></BR>Bu bağlamda bakacak olursak… Sözler Köşkü Almanyada, Bangladeşte, Hollandada, Erzurumda, , Antalyada…",
      "Question28": "Sözler Köşkü’nde yatılı olarak kalınabiliyor mu?",
      "Answer28": "Sözler Köşkü olarak imkanlarımız misafirlerimizi yatılı olarak ağırlamaya elverişli değil.",
      "Question29": "Röportaj yaparken cevap veremediğiniz bir soru oldu mu?",
      "Answer29": "Genellikle sorular soruların temelinde iman meselesi oluyor, dinimiz delile dayanan bir din olduğu için sorulan soruları genellikle en temelden cevaplıyoruz. Genellikle sorulan sorular benzerlik gösteriyor, Bu sorular İslam alimlerinin İslam tarihi boyunca cevapladığı sorular olduğundan dolayı böyle bir olay yaşamadık.",
      "Question30": "Sokak röportajı yaptığınız kişilerden videonun yayınlanması için izin alıyor musunuz?",
      "Answer30": "Sokak röportajı yaptığımız kişilerden videonun herkese açık şekilde yayınlanacağına dair açık rızalarını alıyoruz. Bu ifadelerinin haklarımızı korumak adına kamera kayıtlarına geçtiğinden de emin oluyoruz.",
      "Question31": "Sözler Köşkü hangi dillerde içerik üretiyor? ",
      "Answer31": "Türkçe, İngilizce, Fransızca, Arapça, Urduca, Endonezce, İspanyolca, Rusça, Almanca ve Bengalce dillerinde İslami videolar üretmekteyiz. Hintçe ve Özbekçe dillerinde de çalışmalara başladık.",
      "Question32": "Banka promosyon ödemesini Sözler Köşkü'ne bağışlayabilir miyim?",
      "Answer32": "Banka promosyon ödemelerinizi Sözler Köşkü'ne bağışlayabilirsiniz, bu bağışınız kamu yararına inşaa edilen Gençlik Merkezi projesi için kullanılacaktır.",
      "Question33": "Sözler Köşkü hangi siyasi partiyi destekliyor?",
      "Answer33": "Sözler Köşkü’nde sadece imani konularda sohbet yapılmaktadır. Siyasi tartışmaların anlattığımız hakikatlerin ihtiyaç olan herkese ulaşmasına engel olduğunu düşünüyoruz. Bu yüzden siyasi meseleleri konuşmuyoruz. Böylece bu çalışmaların sadece Allah rızası için olduğu, siyaset veya maddi bir menfaat için olmadığı herkesçe anlaşılıyor.",
      "Question34": "Sohbetlerinizi neden Risale-i Nur’dan yapıyorsunuz?",
      "Answer34": "Kur’an-ı Kerim Arapça olması hasebiyle Türkçe açıklaması olan Risale-i Nurlar’dan Kur’an ayetlerinin manasını öğreniyoruz. Risale-i Nur’daki 'İSPAT' yöntemi bu asır insanlarının üzerinde çok etkili oluyor."
    },
    "DavaOkulu": {
      "Meta": {
        "Title": "Sözler Köşkü Dava Okulu"
      },
      "Title": "Dava Okulu",
      "Description": "Dava Okulu, kendini sıkı bir İslami eğitime tabi tutmak isteyen ve iman hakikatlerini öğrenmek isteyen kardeşlerimiz için tasarlanmış bir haftalık eğitim programıdır....",
      "SubTitle1": "Sözler Köşkü Dava Okulu Nedir?",
      "Paragraph1": "Dava Okulu, kendini sıkı bir İslami eğitime tabi tutmak isteyen ve iman hakikatlerini öğrenmek isteyen kardeşlerimiz için tasarlanmış bir haftalık eğitim programıdır. Amacımız, İslama susamış gönüllere yetişmek ve bu sürecin içinde birlikte ekip arkadaşı olabilmektir.",
      "SubTitle2": "Eğitimin İçeriği",
      "Paragraph2": "Bu özel programda birçok güzel etkinlik ve ders düzenliyoruz. Temel düzeyde Kur’an okumayı bilmeyenler için Kur’an-ı Kerim dersleri, Risale-i Nur eserlerinden tefsir dersleri, siyer ve ilmihal dersleri gibi çeşitli konulara odaklanacağız. Ayrıca ateizm ve deizmle ilgili sorulara cevaplar arayacağız.",
      "SubTitle3": "Dava Okulu Ücretli Mi?",
      "Paragraph3": "Programın tüm yeme-içme ve barınma etkinlikleri tamamen ücretsizdir. Hatta kahveler de bizden!",
      "SubTitle4": "Dava Okulu Nerede Yapılıyor?",
      "Paragraph4": "Sözler Köşkü sadece İstanbul’da yer aldığı için Dava Okulu'da İstanbul’da düzenlenecek. Kontenjanımız sadece 10 kişiyle sınırlı. Dava Okulu’na çok sayıda başvuru yapılıyor. Yüzlerce başvuru arasından seçim yapmamız gerektiği için bize gönül koymamanızı rica ediyoruz.",
      "SubTitle5": "Dava Okulunun Bir Sonu Var Mı?",
      "Paragraph5": "Her güzel şeyin bir sonu olduğu gibi, Dava Okulu’nun da bir sonu var. Ancak, programın sonunda bizimle devam etmek isteyen kardeşlerimiz için ayrı bir program düzenleyeceğiz. Bu sayede, inşallah bu dava da birlikte bu kardeşlerimizle koşmaya devam edeceğiz.",
      "SubTitle6": "Dava Okuluna Nasıl Başvurabilirim?",
      "Paragraph6": "<Link>Buraya tıklayarak</Link> Dava Okulu başvuru linkine ulaşabilirsin."
    },
    "RoportajEkibi": {
      "Meta": {
        "Title": "Sözler Köşkü Röportaj Ekibi Sokaklarda"
      },
      "Title": "Sözler Köşkü Röportaj Ekibi Sokaklarda",
      "Description": "İslam – Ateizm – Deizm konularını konuşmak için bu hafta yine sokak röportajındaydık. Bir çok kardeşimizle konuşma fırsatımız oldu...",
      "Paragraph1": "Sokak röportajları içeriklerimiz için ekibimiz Kadıköy ve Beşiktaş gibi bölgelerde sokaklarda yorulmak nedir bilmeden çalışmaya devam ediyor. Bizimle Röportaj yapmayı kabul eden arkadaşlarımız ile İmani meseleler üzerine sohbet ediyoruz, onların bu alandaki sorularını cevaplıyoruz.",
      "Paragraph2": "Bu birebir sohbetin çok daha fazla insana fayda sağlayabilmesi için bu röportajlarımızı YouTube kanalımıza yüklüyoruz. Bugüne kadar milyonlarca kişi bu videolar vesilesi ile sorularına cevaplar buldu. ",
      "Paragraph3": "İman ile ilgili akla gelen şüpheler ve sorular aslında bugünün meselesi değil asırlardır bu sorular alimlerimiz tarafından işleniyor, özellikle Risale-i Nur eserlerinde bu tür soruların neredeyse tamamının cevaplarını bulabiliyorsunuz. Amacımız gençlerimiz ile alimlerimiz arasında bir köprü olmak ve bu hakikatleri yeni nesillere ulaştırmak..."
    },
    "GenclikMerkezimiz": {
      "Meta": {
        "Title": "Sözler Köşkü Gençlik Merkezi"
      },
      "Title": "Sözler Köşkü Gençlik Merkezi",
      "Description": "Aynı anda çok daha fazla video çekebileceğimiz daha büyük bir stüdyoya ihtiyacımız var. Ve biz de alan derinliği gibi daha iyi teknik özelliklere sahip....",
      "SubTitle1": "GÜNCELLEME 1",
      "Paragraph1": "Halılarımızı sermeye başladık, tesisatlarımızın ayarlamaları tamamlandı. Artık bahçe ve içeri kısımdaki eksikleri tamamlama zamanı. Yakın zamanda bahçemizin peyzaj çalışmaları başladı ayrıca gençlik merkezimizin camları da takıldı. Yeni yerimize geçmek için günleri sayıyoruz.",
      "SubTitle2": "GÜNCELLEME 2",
      "Paragraph2": "Elhamdülillah! Yeni yerimize geçtik, video montaj ve sosyal medya ekiplerimiz çalışmalarına başladılar. Şuan sohbet salonumuzun ve stüdyolarımızın tadilatı devam ediyor. Gençlik Merkezimizi gelip görmek istersiniz haritalarda Sözler Köşkü yazarak aratabilirsiniz.",
      "SubTitle3": "GÜNCELLEME 3",
      "Paragraph3": "Elhamdülillah! Gençlik Merkezimizdeki çalışmalarımızda sona yaklaştık. <Strong>24 Ağustos 2024 Cumartesi</Strong> günü açılışımıza davetlisiniz :) Programımız 15:00'da başlayacak. 19:00'da ise sohbetimiz olacak. Konuk olarak Maksat114 ekibinden Serkan Aktaş'da bizlerle olacak. Bu uzun ve yorucu süreçte emeği geçen, maddi, manevi desteklerini esirgemeyen herkesten Allah razı olsun.",
      "SubTitle4": "Bu Binayı Fiziki Ve Dijital Bir Medrese Olarak görüyoruz.",
      "Paragraph4": "Bodrum kat (yaklaşık 400 m2) röportajlar, video çekimleri ve prodüksiyon için stüdyomuz olarak kullanılacaktır. 400 m2'lik başka bir oda ise seminer, amfi olarak kullanılacaktır.",
      "Paragraph5": "Tasarım, içerik üretimi ve pazarlama için bir katın tamamı kullanılacaktır. Deniz manzaralı ve yüksek tavanlı olan üst katı kafeterya olarak tasarlanacak. Derin tartışma derslerimiz haftada en az 10 ders olacak şekilde burada yapılacaktır. Alt katta ek ofisler, konferans salonları ve bir kütüphane bulunacaktır. Ayrıca hem yerel hem de uluslararası ziyaretçileri ağırlayacak 3 misafir odamız olacak. Bu binayı fiziki ve dijital bir medrese olarak görüyoruz.",
      "SubTitle6": "Yeni Gençlik Merkezi Binamız Hakkında Genel Bilgiler",
      "Location": "<Strong>Lokasyon:</Strong> İstanbul, Beylikdüzü",
      "LandSize": "<Strong>Arsa Büyüklüğü:</Strong> 1342 m²",
      "OfficeSpace": "<Strong>Ofis alanı:</Strong> 1000 m²",
      "MadrasaArea": "<Strong>Medrese Alanı:</Strong> 478 m²",
      "GardenArea": "<Strong>Bahçe Alanı:</Strong> 900 m²",
      "WouldYouLikeToSupportOurWork": "Çalışmalarımıza Destek Vermek İster Misiniz?",
      "BuyingAnUnfinishedBuilding": "Tamamlanmamış Binayı Satın Almak - 100%",
      "CompletionOfBuildingConstruction": "Bina İnşaatının Tamamlanması - 100%",
      "InteriorExteriorDecorationAndFurnishings": "İç - Dış Dekorasyon ve Eşyalar - 98%"
    }
  }
}
