{
  "Navigation": {
    "home": "Ana Sayfa",
    "about": "Hakkımızda",
    "applications": "Uygulamalarımız",
    "contact": "İletişim",
    "donate": "Bağış"
  },
  "Meta": {
    "title": "Sözler Köşkü",
    "description": "Sözler Köşkü İlim ve Kültür Derneği web sitesi"
  },
  "Shared": {
    "Loading": "Yükleniyor...",
    "ToggleTheme": "Temayı Değiştir",
    "phone": "Telefon",
    "email": "E-posta",
    "copyright": "Sözler Köşkü © {date}"
  },
  "Languages": {
    "tr": "Türkçe",
    "en": "İngilizce",
    "ar": "Arapça",
    "ur": "Urduca",
    "id": "Endonezce",
    "ru": "Rusça",
    "es": "İspanyolca",
    "fr": "Fransızca",
    "bn": "Bengalce",
    "de": "Almanca",
    "uz": "Özbekçe",
    "fa": "Farsça",
    "hi": "Hintçe"
  },
  "Home": {
    "Meta": {
      "title": "Sözler Köşkü",
      "description": "Sözler Köşkü | Sonsuz Ol | Youtube | Instagram"
    },
    "intro": "Burası 13 yıl önce kurulmuş resmi bir dernek. 13 yılda sizinle beraber 13 dilde İslami içerikler üreten bir sosyal medya platformu haline geldik.",
    "what-we-do-here": "Burada Ne Yapıyoruz?",
    "WhoWeAre": {
      "title": " Biz Kimiz?",
      "description": "Sözler Köşkü 13 yıl önce kurulmuş resmi bir dernek. 13 yılda sizinle beraber 13 dilde <b>İslami içerikler</b> üreten bir sosyal medya platformu haline geldik.",
      "end": "Dillerinde ayda toplam 300 video üretiyoruz."
    },
    "Youtube": {
      "title": "Youtube Kanallarımızın<br></br>Güncel Abone Sayıları",
      "visit-the-channel": "Kanalı Ziyaret Et"
    },
    "Donate": {
      "title": "Hangi Türde Bağış Yapmak İstersiniz?",
      "regular": "Düzenli Bağış",
      "one-time": "Tek Seferlik Bağış"
    }
  },
  "About": {
    "Meta": {
      "Title": "Hakkımızda"
    },
    "Title": "Bir İnternet Kablosuyla Tüm Evlere Girip Rabbimizi Anlatıyoruz!",
    "SubTitle1": "Ümmet İçin Videolar Üreten Bir Fabrika Misali",
    "SubTitle1Description": "Dünya çok büyüdü. Fiziksel olarak her mahalleye girip her eve İslamın mesajını ulaştırmak zorlaştı. Derdi veren Allah devayı da yaratır. Bir internet kablosuyla tüm evlere girmekle Kuran’ın mesajını ulaştırmak mümkün.",
    "SubTitle2": "Akla Takılan Tüm Sorulara Net Cevaplar Veriyoruz",
    "SubTitle2Description": "Muhtelif dillerde videolar hazırlayarak Youtube platformuyla evlere misafir olarak Kurandan aldığımız dersi anlatıyoruz. Akıllara takılan İmani sorulara tatmin edici cevaplar veriyoruz.",
    "SubTitle3": "13 Dilde İslamı Anlatıyoruz",
    "SubTitle3Description": "<p>Dünya çok büyüdü. Fiziksel olarak her mahalleye girip her eve İslamın mesajını ulaştırmak zorlaştı.</p><p>Derdi veren Allah devayı da yaratır. Bir internet kablosuyla tüm evlere girmekle Kuran’ın mesajını ulaştırmak mümkün! Yabancı dillerde içerikler yayınladığımız</p><p>Youtube Kanallarımızla dünyanın dört bir yanında İslama aç gönüllere ulaşıyoruz.</p>"
  },
  "Applications": {
    "Meta": {
      "Title": "Uygulamalarımız"
    },
    "Title": "Uygulamalarımız",
    "AndroidDownload": "İndir",
    "IosDownload": "İndir",
    "DownloadDescription": "Aşağıdaki butonlardan uygulamamızı ücretsiz olarak indirebilirsiniz.",
    "beste5v2": {
      "name": "5te5 Namaz",
      "definition": "Seni 40 günlük bir Namaz Alışkanlığı Kazanma programına alıyoruz. Sen namazlarını kıldıkça bahçen de güzelleşecek :)",
      "title": "40 Günlük Namaz Alışkanlığı Kazanma Uygulaması",
      "description": "<p>Dinin direğini sağlama almadan dini ayakta tutma mücadelesinde başarılı olunamaz. İslam’ın en çok üzerinde durduğu emri olan namaz konusunda insanların namaza 5 vakit devamlılığını sağlaması için onlara yardımcı olacak harika bir uygulama yaptık!</p>"
    },
    "lamelif": {
      "name": "Lamelif Kuran",
      "definition": "Kuran-ı Kerim ve Tecvid eğitimini özenle seçtiğimiz videolardan öğrenirken seviyene göre alıştırmalarla pekiştirebileceksin.",
      "title": "Kur'an-ı Kerim ve Tecvid Öğrenme Uygulaması",
      "description": "<p>Kuran-ı Kerim'i öğrenmek artık Lamelif Kuran ve Tecvid Eğitim Programı ile çok daha kolay! Bu uygulama size Kuran-ı Kerim'in orijinal dilinde, tecvid kurallarına uygun bir şekilde okumayı öğretmek için kılavuzluk edecek. Üstelik bu eğitim programı ücretsiz ve reklamsızdır, böylece kesintisiz bir öğrenme deneyimi yaşayabilirsiniz.</p>"
    },
    "kopgit": {
      "name": "Kopgit",
      "definition": "Kuran Tefsiri Risale-i Nur eserlerini okumakta zorlanıyor musun? Kopgit, okuma alışkanlığı kazanman ve konuları anlaman için hazırlandı.",
      "title": "Kur'an Tefsiri Risale-i Nur Okuma Uygulaması",
      "description": "<p>Sözler Köşkü’nün en büyük ve kapsamlı projesi: Kopgit. Kuranın manasını ve tefsirini devamlı olarak ve anlayarak okumak isteyen kardeşlerimiz için bir uygulama hazırladık.</p><p>İnternet üzerinden her şehirden farklı farklı kardeşlerimiz, çatısı gökyüzü olan bir medresede önünde kitaplarını mütalaa ediyorlar. Uygulamamız ayrıca her seviyedeki Risale-i Nur okumak isteyen kardeşlerimiz için özel olarak yapıldı. Yeni başlayanlarlar için video destekli bir okuma deneyimi sunuluyor. çeşitli video, yazı ve mesajlarla her fırsatta İslami yeni bilgiler eşliğinde onlara çok yönlü bir eğitim olanağı sağlıyor.</p>"
    },
    "sunnah": {
      "name": "Pusulam",
      "title": "Sünneti Hayata Geçirme",
      "definition": "Pusulam uygulaması, Peygamber Efendimizin (a.s.m) sünnetlerini adım adım hayatımıza katmak için hazırlanmıştır.",
      "description": "<p>Peygamber Efendimizin (a.s.m) sünnetlerini adım adım hayatımıza katmak için hazırlamış olduğumuz Pusulam uygulamasıyla herbirimiz Peygamber Efendimizin (a.s.m) sünnetini uygulayan bireyler olacağız inşaallah.</p>"
    }
  },
  "Contact": {
    "Meta": {
      "title": "İletişim"
    },
    "Form": {
      "Name": "Adınız",
      "NameEnter": "Adınızı Girin",
      "NameRequired": "Adınızı giriniz",
      "NameLength": "Adınız en az 3 karakter olmalıdır",
      "Email": "E-posta Adresiniz",
      "EmailEnter": "E-posta Adresinizi Girin",
      "EmailRequired": "E-posta adresinizi giriniz",
      "EmailInvalid": "Geçersiz e-posta adresi",
      "Phone": "Telefon Numaranız",
      "PhoneEnter": "Telefon Numaranızı Girin",
      "Message": "Mesajınız",
      "MessageEnter": "Mesajınızı Girin",
      "MessageRequired": "Mesajınızı giriniz",
      "MessageLength": "Mesajınız en az 10 karakter olmalıdır",
      "Send": "Gönder"
    },
    "Privacy": "Bu formu göndererek <PrivacyPolicy>gizlilik politikasını</PrivacyPolicy> kabul ettiğimi beyan ediyorum.",
    "Title": "İletişim"
  },
  "PrivacyPolicy": {
    "Meta": {
      "Title": "Gizlilik Politikası"
    },
    "Title": "Gizlilik Politikası",
    "Description": "Sözler Köşkü olarak, kullanıcılarımızın gizliliğini önemsiyoruz ve kişisel verilerinizi korumak için gerekli tüm önlemleri alıyoruz. Bu gizlilik politikası, iletişim formumuz aracılığıyla topladığımız kişisel verilerin nasıl kullanıldığını ve korunduğunu açıklamaktadır.",
    "CollectedPersonalDataTitle": "Toplanan Kişisel Veriler",
    "CollectedPersonalDataDescription": "İletişim formunu doldurduğunuzda, adınız, e-posta adresiniz, telefon numaranız ve mesajınız gibi kişisel verileriniz toplanır.",
    "PurposesUsingPersonalData": "Kişisel Verilerin Kullanım Amaçları",
    "PurposesUsingPersonalDataDescription": "Topladığımız kişisel veriler, aşağıdaki amaçlarla kullanılmaktadır:",
    "PurposesUsingPersonalDataDescriptionList": "<list>İletişim taleplerinize cevap vermek,</list><list>Sorularınızı yanıtlamak,</list><list>Geri bildirimlerinizi değerlendirmek,</list><list>Gerekli durumlarda sizinle iletişime geçmek.</list>",
    "ProtectionPersonalData": "Kişisel Verilerin Korunması",
    "ProtectionPersonalDataDescription": "Kişisel verilerinizin güvenliğini sağlamak için gerekli tüm teknik ve idari önlemleri alıyoruz. Verileriniz, yetkisiz erişime, kaybolmaya, değiştirilmeye veya ifşa edilmeye karşı korunmaktadır.",
    "SharingPersonalData": "Kişisel Verilerin Paylaşımı",
    "SharingPersonalDataDescription": "Kişisel verileriniz, yasal zorunluluklar dışında üçüncü taraflarla paylaşılmamaktadır.",
    "RightsPersonalDataOwner": "Kişisel Veri Sahibinin Hakları",
    "RightsPersonalDataOwnerDescription": "Kişisel veri sahibi olarak, aşağıdaki haklara sahipsiniz:",
    "RightsPersonalDataOwnerDescriptionList": "<list>Kişisel verilerinizin işlenip işlenmediğini öğrenme,</list><list>Kişisel verileriniz işlenmişse, buna ilişkin bilgi talep etme,</list><list>Kişisel verilerinizin işlenme amacını ve bunların amacına uygun kullanılıp kullanılmadığını öğrenme,</list><list>Kişisel verilerinizin yurt içinde veya yurt dışında aktarıldığı üçüncü kişileri bilme,</list><list>Kişisel verilerinizin silinmesini veya yok edilmesini isteme,</list><list>Kişisel verilerinizin otomatik sistemler vasıtasıyla analiz edilmesi suretiyle aleyhinize bir sonucun ortaya çıkmasına itiraz etme,</list><list>Kişisel verilerinizin kanuna aykırı olarak işlenmesi sebebiyle zarara uğramanız hâlinde zararın giderilmesini talep etme.</list>"
  },
  "Gallery": {
    "Title": "Burası Bir Medrese",
    "Description": "Sözler Köşkü'nün online mecralarının yanı sıra, sohbetlerine katılabileceğiniz bir mekanı da var. Bizi gün içerisinde de ziyaret edebilir belli günlerde yapılan sohbetlerimize katılabilirsiniz!"
  },
  "Blog": {
    "Meta": {
      "Title": "Blog"
    },
    "ReadMore": "Devamını Oku...",
    "MerakEdilenler": {
      "Meta": {
        "Title": "Sözler Köşkü Hakkında En Çok Merak Ettikleriniz"
      },
      "Title": "Sözler Köşkü Hakkında En Çok Merak Ettikleriniz",
      "Description": "Sözler Köşkü Nedir, Neden kuruldu, Sözler Köşkü nerede gibi merak ettiğiniz bir çok sorunun cevabını burada bulabilirsiniz..."
    },
    "DavaOkulu": {
      "Meta": {
        "Title": "Sözler Köşkü Dava Okulu"
      },
      "Title": "Dava Okulu",
      "Description": "Dava Okulu, kendini sıkı bir İslami eğitime tabi tutmak isteyen ve iman hakikatlerini öğrenmek isteyen kardeşlerimiz için tasarlanmış bir haftalık eğitim programıdır...."
    },
    "RoportajEkibi": {
      "Meta": {
        "Title": "Sözler Köşkü Röportaj Ekibi Sokaklarda"
      },
      "Title": "Sözler Köşkü Röportaj Ekibi Sokaklarda",
      "Description": "İslam – Ateizm – Deizm konularını konuşmak için bu hafta yine sokak röportajındaydık. Bir çok kardeşimizle konuşma fırsatımız oldu..."
    },
    "GenclikMerkezimiz": {
      "Meta": {
        "Title": "Sözler Köşkü Gençlik Merkezi"
      },
      "Title": "Sözler Köşkü Gençlik Merkezi",
      "Description": "Aynı anda çok daha fazla video çekebileceğimiz daha büyük bir stüdyoya ihtiyacımız var. Ve biz de alan derinliği gibi daha iyi teknik özelliklere sahip...."
    }
  }
}
