{
  "Navigation": {
    "home": "ہوم پیج",
    "about": "ہمارے بارے میں",
    "applications": "ہماری درخواستیں",
    "contact": "رابطہ کریں",
    "donate": "عطیہ"
  },
  "Meta": {
    "title": "سوزلر کوسکو",
    "description": "سوزلر کوسکو علم و ثقافت ایسوسی ایشن کی ویب سائٹ"
  },
  "Shared": {
    "Loading": "لوڈ ہو رہا ہے...",
    "ToggleTheme": "تھیم تبدیل کریں",
    "phone": "فون",
    "email": "ای میل",
    "copyright": "سوزلر کوسکو © {date}"
  },
  "Languages": {
    "tr": "ترکی",
    "en": "انگریزی",
    "ar": "عربی",
    "ur": "اردو",
    "id": "انڈونیشیائی",
    "ru": "روسی",
    "es": "ہسپانوی",
    "fr": "فرانسیسی",
    "bn": "بنگالی",
    "de": "جرمن",
    "uz": "ازبک",
    "fa": "فارسی",
    "hi": "ہندی"
  },
  "Home": {
    "Meta": {
      "title": "سوزلر کوسکو",
      "description": "سوزلر کوسکو | لافانی بنیں | یوٹیوب | انسٹاگرام"
    },
    "intro": "یہ ایک باضابطہ انجمن ہے جو 13 سال پہلے قائم ہوئی تھی۔ 13 سالوں میں، ہم آپ کے ساتھ مل کر 13 زبانوں میں اسلامی مواد تیار کرنے والا ایک سوشل میڈیا پلیٹ فارم بن گئے ہیں۔",
    "what-we-do-here": "ہم یہاں کیا کرتے ہیں؟",
    "WhoWeAre": {
      "title": "ہم کون ہیں؟",
      "description": "سوزلر کوسکو ایک باضابطہ انجمن ہے جو 13 سال پہلے قائم ہوئی تھی۔ 13 سالوں میں، ہم آپ کے ساتھ مل کر 13 زبانوں میں <b>اسلامی مواد</b> تیار کرنے والا ایک سوشل میڈیا پلیٹ فارم بن گئے ہیں۔",
      "end": "ہم ان کی زبانوں میں ماہانہ 300 ویڈیوز تیار کرتے ہیں۔"
    },
    "Youtube": {
      "title": "ہمارے یوٹیوب چینلز کے<br></br>موجودہ سبسکرائبرز کی تعداد",
      "visit-the-channel": "چینل ملاحظہ کریں"
    },
    "Donate": {
      "title": "آپ کس قسم کا عطیہ دینا چاہیں گے؟",
      "regular": "باقاعدہ عطیہ",
      "one-time": "ایک وقتی عطیہ"
    }
  },
  "About": {
    "Meta": {
      "Title": "ہمارے بارے میں"
    },
    "Title": "ہم ایک انٹرنیٹ کیبل کے ذریعے تمام گھروں میں داخل ہو کر اپنے رب کے بارے میں بات کرتے ہیں!",
    "SubTitle1": "امت کے لیے ویڈیوز تیار کرنے والی ایک فیکٹری کی طرح",
    "SubTitle1Description": "دنیا بہت بڑی ہو گئی ہے۔ جسمانی طور پر ہر محلے میں داخل ہو کر ہر گھر تک اسلام کا پیغام پہنچانا مشکل ہو گیا ہے۔ جس خدا نے درد دیا ہے وہی دوا بھی پیدا کرتا ہے۔ ایک انٹرنیٹ کیبل کے ذریعے تمام گھروں میں داخل ہو کر قرآن کا پیغام پہنچانا ممکن ہے۔",
    "SubTitle2": "ہم تمام سوالات کے واضح جوابات دیتے ہیں جو ذہن میں آتے ہیں",
    "SubTitle2Description": "مختلف زبانوں میں ویڈیوز تیار کر کے، ہم یوٹیوب پلیٹ فارم کے ذریعے گھروں میں مہمان بن کر قرآن سے حاصل کردہ سبق سکھاتے ہیں۔ ہم ایمان کے بارے میں ذہن میں آنے والے سوالات کے تسلی بخش جوابات دیتے ہیں۔",
    "SubTitle3": "ہم 13 زبانوں میں اسلام کی وضاحت کرتے ہیں",
    "SubTitle3Description": "<p>دنیا بہت بڑی ہو گئی ہے۔ جسمانی طور پر ہر محلے میں داخل ہو کر ہر گھر تک اسلام کا پیغام پہنچانا مشکل ہو گیا ہے۔</p><p>جس خدا نے درد دیا ہے وہی دوا بھی پیدا کرتا ہے۔ ایک انٹرنیٹ کیبل کے ذریعے تمام گھروں میں داخل ہو کر قرآن کا پیغام پہنچانا ممکن ہے! غیر ملکی زبانوں میں مواد شائع کرنے والے</p><p>اپنے یوٹیوب چینلز کے ذریعے، ہم دنیا بھر میں اسلام کے لیے ترسنے والے دلوں تک پہنچتے ہیں۔</p>"
  },
  "Applications": {
    "Meta": {
      "Title": "ہماری درخواستیں"
    },
    "Title": "ہماری درخواستیں",
    "AndroidDownload": "ڈاؤن لوڈ کریں",
    "IosDownload": "ڈاؤن لوڈ کریں",
    "DownloadDescription": "آپ نیچے دیے گئے بٹنوں سے ہماری ایپلیکیشن مفت میں ڈاؤن لوڈ کر سکتے ہیں۔",
    "beste5v2": {
      "name": "5te5 نماز",
      "definition": "ہم آپ کو 40 دن کے نماز کی عادت حاصل کرنے کے پروگرام میں شامل کر رہے ہیں۔ جب آپ نماز پڑھیں گے تو آپ کا باغ بھی خوبصورت ہو جائے گا :)",
      "title": "40 دن کی نماز کی عادت حاصل کرنے کی درخواست",
      "description": "<p>دین کے ستون کو محفوظ بنائے بغیر دین کو برقرار رکھنے کی جدوجہد میں کامیاب نہیں ہوا جا سکتا۔ ہم نے ایک زبردست ایپلی کیشن بنائی ہے جو لوگوں کو نماز کے بارے میں اسلام کے سب سے زیادہ زور دینے والے حکم پر عمل کرنے میں مدد کرے گی تاکہ وہ 5 وقت نماز جاری رکھ سکیں!</p>"
    },
    "lamelif": {
      "name": "لام الف قرآن",
      "definition": "جب آپ احتیاط سے منتخب کردہ ویڈیوز سے قرآن پاک اور تجوید کی تعلیم حاصل کریں گے، تو آپ اپنی سطح کے مطابق مشقوں کے ذریعے اپنی تعلیم کو تقویت دے سکیں گے۔",
      "title": "قرآن پاک اور تجوید سیکھنے کی درخواست",
      "description": "<p>لام الف قرآن اور تجوید تعلیمی پروگرام کے ساتھ قرآن پاک سیکھنا اب بہت آسان ہے! یہ ایپلی کیشن آپ کو قرآن پاک کو اس کی اصل زبان میں، تجوید کے قواعد کے مطابق پڑھنے کا طریقہ سکھانے میں رہنمائی کرے گی۔ مزید یہ کہ یہ تعلیمی پروگرام مفت اور اشتہارات سے پاک ہے، تاکہ آپ بلاتعطل سیکھنے کا تجربہ حاصل کر سکیں۔</p>"
    },
    "kopgit": {
      "name": "کوپگٹ",
      "definition": "کیا آپ قرآن کی تفسیر رسالہ نور کو پڑھنے میں دشواری محسوس کر رہے ہیں؟ کوپگٹ آپ کو پڑھنے کی عادت حاصل کرنے اور موضوعات کو سمجھنے میں مدد کرنے کے لیے تیار کیا گیا ہے۔",
      "title": "قرآن کی تفسیر رسالہ نور پڑھنے کی درخواست",
      "description": "<p>سوزلر کوسکو کا سب سے بڑا اور جامع منصوبہ: کوپگٹ۔ ہم نے ان بھائیوں کے لیے ایک ایپلی کیشن تیار کی ہے جو قرآن کے معنی اور تفسیر کو مسلسل اور سمجھ کر پڑھنا چاہتے ہیں۔</p><p>انٹرنیٹ کے ذریعے، مختلف شہروں سے تعلق رکھنے والے ہمارے مختلف بھائی ایک مدرسے میں اپنی کتابوں کا مطالعہ کر رہے ہیں جس کی چھت آسمان ہے۔ ہماری ایپلی کیشن خاص طور پر رسالہ نور کو ہر سطح پر پڑھنے کے خواہشمند ہمارے بھائیوں کے لیے بنائی گئی ہے۔ ابتدائی افراد کے لیے، ویڈیو سپورٹڈ پڑھنے کا تجربہ پیش کیا جاتا ہے۔ مختلف ویڈیوز، تحریروں اور پیغامات کے ساتھ، یہ انہیں ہر موقع پر اسلامی معلومات کے ساتھ ایک ہمہ گیر تعلیم کا موقع فراہم کرتا ہے۔</p>"
    },
    "sunnah": {
      "name": "میرا کمپاس",
      "title": "سنت کو زندگی میں لانا",
      "definition": "میرا کمپاس ایپلی کیشن ہمارے پیارے نبی (صلی اللہ علیہ وآلہ وسلم) کی سنتوں کو قدم بہ قدم ہماری زندگیوں میں شامل کرنے کے لیے تیار کی گئی ہے۔",
      "description": "<p>ہماری میرا کمپاس ایپلی کیشن کے ذریعے، جسے ہم نے اپنے پیارے نبی (صلی اللہ علیہ وآلہ وسلم) کی سنتوں کو قدم بہ قدم اپنی زندگیوں میں شامل کرنے کے لیے تیار کیا ہے، ہم میں سے ہر ایک انشاء اللہ نبی کریم صلی اللہ علیہ وآلہ وسلم کی سنت پر عمل کرنے والا فرد بن جائے گا۔</p>"
    }
  },
  "Contact": {
    "Meta": {
      "title": "رابطہ کریں"
    },
    "Form": {
      "Name": "آپ کا نام",
      "NameEnter": "اپنا نام درج کریں",
      "NameRequired": "اپنا نام درج کریں",
      "NameLength": "آپ کا نام کم از کم 3 حروف کا ہونا چاہیے۔",
      "Email": "آپ کا ای میل ایڈریس",
      "EmailEnter": "اپنا ای میل ایڈریس درج کریں",
      "EmailRequired": "اپنا ای میل ایڈریس درج کریں",
      "EmailInvalid": "غلط ای میل ایڈریس",
      "Phone": "آپ کا فون نمبر",
      "PhoneEnter": "اپنا فون نمبر درج کریں",
      "Message": "آپ کا پیغام",
      "MessageEnter": "اپنا پیغام درج کریں",
      "MessageRequired": "اپنا پیغام درج کریں",
      "MessageLength": "آپ کا پیغام کم از کم 10 حروف کا ہونا چاہیے۔",
      "Send": "بھیجیں"
    },
    "Privacy": "اس فارم کو جمع کر کے، میں اعلان کرتا ہوں کہ میں <PrivacyPolicy>رازداری کی پالیسی</PrivacyPolicy> سے اتفاق کرتا ہوں۔",
    "Title": "رابطہ کریں"
  },
  "PrivacyPolicy": {
    "Meta": {
      "Title": "رازداری کی پالیسی"
    },
    "Title": "رازداری کی پالیسی",
    "Description": "سوزلر کوسکو کے طور پر، ہم اپنے صارفین کی رازداری کا خیال رکھتے ہیں اور آپ کے ذاتی ڈیٹا کی حفاظت کے لیے تمام ضروری اقدامات کرتے ہیں۔ یہ رازداری کی پالیسی بتاتی ہے کہ ہم آپ کے ذاتی ڈیٹا کو کس طرح استعمال اور محفوظ کرتے ہیں جو ہم اپنے رابطہ فارم کے ذریعے جمع کرتے ہیں۔",
    "CollectedPersonalDataTitle": "جمع کردہ ذاتی ڈیٹا",
    "CollectedPersonalDataDescription": "جب آپ رابطہ فارم پُر کرتے ہیں، تو آپ کا ذاتی ڈیٹا جیسے کہ آپ کا نام، ای میل ایڈریس، فون نمبر اور پیغام جمع کیا جاتا ہے۔",
    "PurposesUsingPersonalData": "ذاتی ڈیٹا کے استعمال کے مقاصد",
    "PurposesUsingPersonalDataDescription": "ہم جو ذاتی ڈیٹا جمع کرتے ہیں وہ درج ذیل مقاصد کے لیے استعمال ہوتا ہے:",
    "PurposesUsingPersonalDataDescriptionList": "<list>آپ کی رابطہ درخواستوں کا جواب دینا،</list><list>آپ کے سوالات کا جواب دینا،</list><list>آپ کے تاثرات کا جائزہ لینا،</list><list>ضرورت پڑنے پر آپ سے رابطہ کرنا۔</list>",
    "ProtectionPersonalData": "ذاتی ڈیٹا کا تحفظ",
    "ProtectionPersonalDataDescription": "ہم آپ کے ذاتی ڈیٹا کی حفاظت کو یقینی بنانے کے لیے تمام ضروری تکنیکی اور انتظامی اقدامات کرتے ہیں۔ آپ کا ڈیٹا غیر مجاز رسائی، نقصان، تبدیلی یا انکشاف سے محفوظ ہے۔",
    "SharingPersonalData": "ذاتی ڈیٹا کا اشتراک",
    "SharingPersonalDataDescription": "آپ کا ذاتی ڈیٹا قانونی ذمہ داریوں کے علاوہ تیسرے فریق کے ساتھ شیئر نہیں کیا جاتا ہے۔",
    "RightsPersonalDataOwner": "ذاتی ڈیٹا کے مالک کے حقوق",
    "RightsPersonalDataOwnerDescription": "ذاتی ڈیٹا کے مالک کی حیثیت سے، آپ کو درج ذیل حقوق حاصل ہیں:",
    "RightsPersonalDataOwnerDescriptionList": "<list>یہ جاننے کا حق کہ آیا آپ کا ذاتی ڈیٹا پروسیس کیا گیا ہے،</list><list>اگر آپ کا ذاتی ڈیٹا پروسیس کیا گیا ہے تو اس کے بارے میں معلومات کی درخواست کرنے کا حق،</list><list>یہ جاننے کا حق کہ آپ کے ذاتی ڈیٹا کو کس مقصد کے لیے پروسیس کیا گیا ہے اور آیا اسے اس کے مقصد کے مطابق استعمال کیا گیا ہے،</list><list>یہ جاننے کا حق کہ آپ کا ذاتی ڈیٹا کس تیسرے فریق کو ملک کے اندر یا بیرون ملک منتقل کیا گیا ہے،</list><list>آپ کے ذاتی ڈیٹا کو حذف یا تباہ کرنے کی درخواست کرنے کا حق،</list><list>خودکار نظاموں کے ذریعے آپ کے ذاتی ڈیٹا کا تجزیہ کر کے آپ کے خلاف نتیجہ اخذ کرنے پر اعتراض کرنے کا حق،</list><list>اگر آپ کو قانون کی خلاف ورزی کرتے ہوئے آپ کے ذاتی ڈیٹا پر کارروائی کرنے کی وجہ سے نقصان پہنچا ہے تو نقصان کی تلافی کی درخواست کرنے کا حق۔</list>"
  }
}
