{
  "Navigation": {
    "home": "ہوم پیج",
    "about": "ہمارے بارے میں",
    "applications": "ہماری درخواستیں",
    "contact": "رابطہ کریں",
    "donate": "عطیہ"
  },
  "Meta": {
    "title": "سوزلر کوسکو",
    "description": "سوزلر کوسکو علم و ثقافت ایسوسی ایشن کی ویب سائٹ"
  },
  "Shared": {
    "Loading": "لوڈ ہو رہا ہے...",
    "ToggleTheme": "تھیم تبدیل کریں",
    "phone": "فون",
    "email": "ای میل",
    "copyright": "سوزلر کوسکو © {date}"
  },
  "Languages": {
    "tr": "ترکی",
    "en": "انگریزی",
    "ar": "عربی",
    "ur": "اردو",
    "id": "انڈونیشیائی",
    "ru": "روسی",
    "es": "ہسپانوی",
    "fr": "فرانسیسی",
    "bn": "بنگالی",
    "de": "جرمن",
    "uz": "ازبک",
    "fa": "فارسی",
    "hi": "ہندی"
  },
  "Home": {
    "Meta": {
      "title": "سوزلر کوسکو",
      "description": "سوزلر کوسکو | لافانی بنیں | یوٹیوب | انسٹاگرام"
    },
    "intro": "یہ ایک باضابطہ انجمن ہے جو 13 سال پہلے قائم ہوئی تھی۔ 13 سالوں میں، ہم آپ کے ساتھ مل کر 13 زبانوں میں اسلامی مواد تیار کرنے والا ایک سوشل میڈیا پلیٹ فارم بن گئے ہیں۔",
    "what-we-do-here": "ہم یہاں کیا کرتے ہیں؟",
    "WhoWeAre": {
      "title": "ہم کون ہیں؟",
      "description": "سوزلر کوسکو ایک باضابطہ انجمن ہے جو 13 سال پہلے قائم ہوئی تھی۔ 13 سالوں میں، ہم آپ کے ساتھ مل کر 13 زبانوں میں <b>اسلامی مواد</b> تیار کرنے والا ایک سوشل میڈیا پلیٹ فارم بن گئے ہیں۔",
      "end": "ہم ان کی زبانوں میں ماہانہ 300 ویڈیوز تیار کرتے ہیں۔"
    },
    "Youtube": {
      "title": "ہمارے یوٹیوب چینلز کے<br></br>موجودہ سبسکرائبرز کی تعداد",
      "visit-the-channel": "چینل ملاحظہ کریں"
    },
    "Donate": {
      "title": "آپ کس قسم کا عطیہ دینا چاہیں گے؟",
      "regular": "باقاعدہ عطیہ",
      "one-time": "ایک وقتی عطیہ"
    }
  },
  "About": {
    "Meta": {
      "Title": "ہمارے بارے میں"
    },
    "Title": "ہم ایک انٹرنیٹ کیبل کے ذریعے تمام گھروں میں داخل ہو کر اپنے رب کے بارے میں بات کرتے ہیں!",
    "SubTitle1": "امت کے لیے ویڈیوز تیار کرنے والی ایک فیکٹری کی طرح",
    "SubTitle1Description": "دنیا بہت بڑی ہو گئی ہے۔ جسمانی طور پر ہر محلے میں داخل ہو کر ہر گھر تک اسلام کا پیغام پہنچانا مشکل ہو گیا ہے۔ جس خدا نے درد دیا ہے وہی دوا بھی پیدا کرتا ہے۔ ایک انٹرنیٹ کیبل کے ذریعے تمام گھروں میں داخل ہو کر قرآن کا پیغام پہنچانا ممکن ہے۔",
    "SubTitle2": "ہم تمام سوالات کے واضح جوابات دیتے ہیں جو ذہن میں آتے ہیں",
    "SubTitle2Description": "مختلف زبانوں میں ویڈیوز تیار کر کے، ہم یوٹیوب پلیٹ فارم کے ذریعے گھروں میں مہمان بن کر قرآن سے حاصل کردہ سبق سکھاتے ہیں۔ ہم ایمان کے بارے میں ذہن میں آنے والے سوالات کے تسلی بخش جوابات دیتے ہیں۔",
    "SubTitle3": "ہم 13 زبانوں میں اسلام کی وضاحت کرتے ہیں",
    "SubTitle3Description": "<p>دنیا بہت بڑی ہو گئی ہے۔ جسمانی طور پر ہر محلے میں داخل ہو کر ہر گھر تک اسلام کا پیغام پہنچانا مشکل ہو گیا ہے۔</p><p>جس خدا نے درد دیا ہے وہی دوا بھی پیدا کرتا ہے۔ ایک انٹرنیٹ کیبل کے ذریعے تمام گھروں میں داخل ہو کر قرآن کا پیغام پہنچانا ممکن ہے! غیر ملکی زبانوں میں مواد شائع کرنے والے</p><p>اپنے یوٹیوب چینلز کے ذریعے، ہم دنیا بھر میں اسلام کے لیے ترسنے والے دلوں تک پہنچتے ہیں۔</p>"
  },
  "Applications": {
    "Meta": {
      "Title": "ہماری درخواستیں"
    },
    "Title": "ہماری درخواستیں",
    "AndroidDownload": "ڈاؤن لوڈ کریں",
    "IosDownload": "ڈاؤن لوڈ کریں",
    "DownloadDescription": "آپ نیچے دیے گئے بٹنوں سے ہماری ایپلیکیشن مفت میں ڈاؤن لوڈ کر سکتے ہیں۔",
    "beste5v2": {
      "name": "5te5 نماز",
      "definition": "ہم آپ کو 40 دن کے نماز کی عادت حاصل کرنے کے پروگرام میں شامل کر رہے ہیں۔ جب آپ نماز پڑھیں گے تو آپ کا باغ بھی خوبصورت ہو جائے گا :)",
      "title": "40 دن کی نماز کی عادت حاصل کرنے کی درخواست",
      "description": "<p>دین کے ستون کو محفوظ بنائے بغیر دین کو برقرار رکھنے کی جدوجہد میں کامیاب نہیں ہوا جا سکتا۔ ہم نے ایک زبردست ایپلی کیشن بنائی ہے جو لوگوں کو نماز کے بارے میں اسلام کے سب سے زیادہ زور دینے والے حکم پر عمل کرنے میں مدد کرے گی تاکہ وہ 5 وقت نماز جاری رکھ سکیں!</p>"
    },
    "lamelif": {
      "name": "لام الف قرآن",
      "definition": "جب آپ احتیاط سے منتخب کردہ ویڈیوز سے قرآن پاک اور تجوید کی تعلیم حاصل کریں گے، تو آپ اپنی سطح کے مطابق مشقوں کے ذریعے اپنی تعلیم کو تقویت دے سکیں گے۔",
      "title": "قرآن پاک اور تجوید سیکھنے کی درخواست",
      "description": "<p>لام الف قرآن اور تجوید تعلیمی پروگرام کے ساتھ قرآن پاک سیکھنا اب بہت آسان ہے! یہ ایپلی کیشن آپ کو قرآن پاک کو اس کی اصل زبان میں، تجوید کے قواعد کے مطابق پڑھنے کا طریقہ سکھانے میں رہنمائی کرے گی۔ مزید یہ کہ یہ تعلیمی پروگرام مفت اور اشتہارات سے پاک ہے، تاکہ آپ بلاتعطل سیکھنے کا تجربہ حاصل کر سکیں۔</p>"
    },
    "kopgit": {
      "name": "کوپگٹ",
      "definition": "کیا آپ قرآن کی تفسیر رسالہ نور کو پڑھنے میں دشواری محسوس کر رہے ہیں؟ کوپگٹ آپ کو پڑھنے کی عادت حاصل کرنے اور موضوعات کو سمجھنے میں مدد کرنے کے لیے تیار کیا گیا ہے۔",
      "title": "قرآن کی تفسیر رسالہ نور پڑھنے کی درخواست",
      "description": "<p>سوزلر کوسکو کا سب سے بڑا اور جامع منصوبہ: کوپگٹ۔ ہم نے ان بھائیوں کے لیے ایک ایپلی کیشن تیار کی ہے جو قرآن کے معنی اور تفسیر کو مسلسل اور سمجھ کر پڑھنا چاہتے ہیں۔</p><p>انٹرنیٹ کے ذریعے، مختلف شہروں سے تعلق رکھنے والے ہمارے مختلف بھائی ایک مدرسے میں اپنی کتابوں کا مطالعہ کر رہے ہیں جس کی چھت آسمان ہے۔ ہماری ایپلی کیشن خاص طور پر رسالہ نور کو ہر سطح پر پڑھنے کے خواہشمند ہمارے بھائیوں کے لیے بنائی گئی ہے۔ ابتدائی افراد کے لیے، ویڈیو سپورٹڈ پڑھنے کا تجربہ پیش کیا جاتا ہے۔ مختلف ویڈیوز، تحریروں اور پیغامات کے ساتھ، یہ انہیں ہر موقع پر اسلامی معلومات کے ساتھ ایک ہمہ گیر تعلیم کا موقع فراہم کرتا ہے۔</p>"
    },
    "sunnah": {
      "name": "میرا کمپاس",
      "title": "سنت کو زندگی میں لانا",
      "definition": "میرا کمپاس ایپلی کیشن ہمارے پیارے نبی (صلی اللہ علیہ وآلہ وسلم) کی سنتوں کو قدم بہ قدم ہماری زندگیوں میں شامل کرنے کے لیے تیار کی گئی ہے۔",
      "description": "<p>ہماری میرا کمپاس ایپلی کیشن کے ذریعے، جسے ہم نے اپنے پیارے نبی (صلی اللہ علیہ وآلہ وسلم) کی سنتوں کو قدم بہ قدم اپنی زندگیوں میں شامل کرنے کے لیے تیار کیا ہے، ہم میں سے ہر ایک انشاء اللہ نبی کریم صلی اللہ علیہ وآلہ وسلم کی سنت پر عمل کرنے والا فرد بن جائے گا۔</p>"
    }
  },
  "Contact": {
    "Meta": {
      "title": "رابطہ کریں"
    },
    "Form": {
      "Name": "آپ کا نام",
      "NameEnter": "اپنا نام درج کریں",
      "NameRequired": "اپنا نام درج کریں",
      "NameLength": "آپ کا نام کم از کم 3 حروف کا ہونا چاہیے۔",
      "Email": "آپ کا ای میل ایڈریس",
      "EmailEnter": "اپنا ای میل ایڈریس درج کریں",
      "EmailRequired": "اپنا ای میل ایڈریس درج کریں",
      "EmailInvalid": "غلط ای میل ایڈریس",
      "Phone": "آپ کا فون نمبر",
      "PhoneEnter": "اپنا فون نمبر درج کریں",
      "Message": "آپ کا پیغام",
      "MessageEnter": "اپنا پیغام درج کریں",
      "MessageRequired": "اپنا پیغام درج کریں",
      "MessageLength": "آپ کا پیغام کم از کم 10 حروف کا ہونا چاہیے۔",
      "Send": "بھیجیں"
    },
    "Privacy": "اس فارم کو جمع کر کے، میں اعلان کرتا ہوں کہ میں <PrivacyPolicy>رازداری کی پالیسی</PrivacyPolicy> سے اتفاق کرتا ہوں۔",
    "Title": "رابطہ کریں"
  },
  "PrivacyPolicy": {
    "Meta": {
      "Title": "رازداری کی پالیسی"
    },
    "Title": "رازداری کی پالیسی",
    "Description": "سوزلر کوسکو کے طور پر، ہم اپنے صارفین کی رازداری کا خیال رکھتے ہیں اور آپ کے ذاتی ڈیٹا کی حفاظت کے لیے تمام ضروری اقدامات کرتے ہیں۔ یہ رازداری کی پالیسی بتاتی ہے کہ ہم آپ کے ذاتی ڈیٹا کو کس طرح استعمال اور محفوظ کرتے ہیں جو ہم اپنے رابطہ فارم کے ذریعے جمع کرتے ہیں۔",
    "CollectedPersonalDataTitle": "جمع کردہ ذاتی ڈیٹا",
    "CollectedPersonalDataDescription": "جب آپ رابطہ فارم پُر کرتے ہیں، تو آپ کا ذاتی ڈیٹا جیسے کہ آپ کا نام، ای میل ایڈریس، فون نمبر اور پیغام جمع کیا جاتا ہے۔",
    "PurposesUsingPersonalData": "ذاتی ڈیٹا کے استعمال کے مقاصد",
    "PurposesUsingPersonalDataDescription": "ہم جو ذاتی ڈیٹا جمع کرتے ہیں وہ درج ذیل مقاصد کے لیے استعمال ہوتا ہے:",
    "PurposesUsingPersonalDataDescriptionList": "<list>آپ کی رابطہ درخواستوں کا جواب دینا،</list><list>آپ کے سوالات کا جواب دینا،</list><list>آپ کے تاثرات کا جائزہ لینا،</list><list>ضرورت پڑنے پر آپ سے رابطہ کرنا۔</list>",
    "ProtectionPersonalData": "ذاتی ڈیٹا کا تحفظ",
    "ProtectionPersonalDataDescription": "ہم آپ کے ذاتی ڈیٹا کی حفاظت کو یقینی بنانے کے لیے تمام ضروری تکنیکی اور انتظامی اقدامات کرتے ہیں۔ آپ کا ڈیٹا غیر مجاز رسائی، نقصان، تبدیلی یا انکشاف سے محفوظ ہے۔",
    "SharingPersonalData": "ذاتی ڈیٹا کا اشتراک",
    "SharingPersonalDataDescription": "آپ کا ذاتی ڈیٹا قانونی ذمہ داریوں کے علاوہ تیسرے فریق کے ساتھ شیئر نہیں کیا جاتا ہے۔",
    "RightsPersonalDataOwner": "ذاتی ڈیٹا کے مالک کے حقوق",
    "RightsPersonalDataOwnerDescription": "ذاتی ڈیٹا کے مالک کی حیثیت سے، آپ کو درج ذیل حقوق حاصل ہیں:",
    "RightsPersonalDataOwnerDescriptionList": "<list>یہ جاننے کا حق کہ آیا آپ کا ذاتی ڈیٹا پروسیس کیا گیا ہے،</list><list>اگر آپ کا ذاتی ڈیٹا پروسیس کیا گیا ہے تو اس کے بارے میں معلومات کی درخواست کرنے کا حق،</list><list>یہ جاننے کا حق کہ آپ کے ذاتی ڈیٹا کو کس مقصد کے لیے پروسیس کیا گیا ہے اور آیا اسے اس کے مقصد کے مطابق استعمال کیا گیا ہے،</list><list>یہ جاننے کا حق کہ آپ کا ذاتی ڈیٹا کس تیسرے فریق کو ملک کے اندر یا بیرون ملک منتقل کیا گیا ہے،</list><list>آپ کے ذاتی ڈیٹا کو حذف یا تباہ کرنے کی درخواست کرنے کا حق،</list><list>خودکار نظاموں کے ذریعے آپ کے ذاتی ڈیٹا کا تجزیہ کر کے آپ کے خلاف نتیجہ اخذ کرنے پر اعتراض کرنے کا حق،</list><list>اگر آپ کو قانون کی خلاف ورزی کرتے ہوئے آپ کے ذاتی ڈیٹا پر کارروائی کرنے کی وجہ سے نقصان پہنچا ہے تو نقصان کی تلافی کی درخواست کرنے کا حق۔</list>"
  },
  "Gallery": {
    "Title": "یہ ایک مدرسہ ہے۔",
    "Description": "سوزلر کوسکو کے آن لائن پلیٹ فارمز کے علاوہ، ایک ایسی جگہ بھی ہے جہاں آپ اس کی گفتگو میں شرکت کر سکتے ہیں۔ آپ دن کے دوران ہم سے مل سکتے ہیں اور مخصوص دنوں میں ہماری گفتگو میں شرکت کر سکتے ہیں!"
  },
  "Blog": {
    "Meta": {
      "Title": "بلاگ"
    },
    "ReadMore": "مزید پڑھیں...",
    "ReturnToHome": "ہوم پیج پر واپس جائیں",
    "MerakEdilenler": {
      "Meta": {
        "Title": "سوزلر کوسکو کے بارے میں سب سے زیادہ پوچھے جانے والے سوالات"
      },
      "Title": "سوزلر کوسکو کے بارے میں سب سے زیادہ پوچھے جانے والے سوالات",
      "Description": "آپ یہاں بہت سے سوالات کے جوابات تلاش کر سکتے ہیں جن کے بارے میں آپ سوچ رہے ہیں، جیسے کہ سوزلر کوسکو کیا ہے، یہ کیوں قائم کیا گیا، سوزلر کوسکو کہاں ہے...",
      "Question1": "سوزلر کوسکو کیا ہے؟",
      "Answer1": "یہ ایک سوشل میڈیا پلیٹ فارم ہے جو دنیا کی 13 زبانوں میں اسلام کی وضاحت کرنے والے مواد تیار کرتا ہے، ایک ویڈیو اسٹوڈیو جہاں ہر ہفتے درجنوں ویڈیوز شوٹ کی جاتی ہیں، اور ساتھ ہی اسلامی علوم کا مطالعہ کرنے والا ایک مدرسہ اور ایک 13 سالہ سرکاری ایسوسی ایشن ہے۔",
      "Question2": "سوزلر کوسکو کیوں قائم کیا گیا؟",
      "Answer2": "ایک اور دل تک اللہ اور اس کے رسول کو پہنچانے کے لیے...",
      "Question3": "سوزلر کوسکو مالی طور پر کیسے کھڑا ہے؟",
      "Answer3": "ہمارے پیروکاروں کے رضاکارانہ عطیات کے ساتھ جو سوزلر کوسکو کی سرگرمیوں کی حمایت کرنا چاہتے ہیں۔",
      "Question4": "کیا سوزلر کوسکو ایک سرکاری ایسوسی ایشن ہے؟",
      "Answer4": "سوزلر کوسکو ایک سرکاری ایسوسی ایشن ہے جو ہر سرکاری ایسوسی ایشن کی طرح وزارت داخلہ سے منسلک ہے۔",
      "Question5": "میں سوزلر کوسکو کی مدد کیسے کر سکتا ہوں؟",
      "Answer5": "سوزلر کوسکو کے پاس بہت سے ادائیگی کے طریقے ہیں جن کے ذریعے آپ اپنی مدد قبول کر سکتے ہیں، آپ واٹس ایپ کے ذریعے ہم سے رابطہ کر کے ان متبادل طریقوں کے بارے میں جان سکتے ہیں۔ +90 (555) 141 7009",
      "Question6": "آپ کی گفتگو کہاں ہوتی ہے؟",
      "Answer6": "سوزلر کوسکو کی گفتگو ہر ہفتے کے روز سوزلر کوسکو یوتھ سینٹر میں ہوتی ہے۔<BR></BR>ہماری گفتگو کا پتہ: Pınartepe mah. Kubilay 1 sokak. No:2 Büyükçekmece/İstanbul<BR></BR>آسان پتہ: میٹرو بس کے آخری اسٹاپ پر اترنے کے بعد، Tüyap 142B بس میں سوار ہوں - عدالت اسٹریٹ اسٹاپ سے پیچھے کی طرف آتے ہوئے، آپ کو 100 میٹر کے بعد ہماری نیلی چھت والی عمارت نظر آئے گی۔<BR></BR>پروگرام کی تمام کھانے پینے اور رہائش کی سرگرمیاں مکمل طور پر مفت ہیں۔ یہاں تک کہ کافی بھی ہماری طرف سے ہے!<BR></BR>پروگرام کی تمام کھانے پینے اور رہائش کی سرگرمیاں مکمل طور پر مفت ہیں۔<BR></BR>یہاں تک کہ کافی بھی ہماری طرف سے ہے!",
      "Question7": "کیا آپ کی گفتگو میں شرکت کے لیے کوئی فیس ہے؟",
      "Answer7": "ہماری گفتگو میں شرکت مکمل طور پر مفت ہے۔",
      "Question8": "آپ کے یوٹیوب چینل پر اشتہارات کیوں آن نہیں ہیں؟ *",
      "Answer8": "ہمارا اشتہارات پر کوئی کنٹرول نہیں ہے، ہم نہیں چاہتے کہ ہمارے چینل کی ویڈیوز کے درمیان ایسے اشتہارات شامل ہوں جن میں اسلامی حقائق کی وضاحت کرنے والے پیغامات ہوں جو اسلام کے خلاف ہوں۔<BR></BR>* 2023 میں یوٹیوب کی اشاعت کی پالیسیوں میں کی گئی اپ ڈیٹ کے ساتھ، وہ ہماری مرضی کے خلاف بھی ہماری کچھ مختصر ویڈیوز میں اشتہارات شامل کر سکتے ہیں۔",
      "Question9": "خواتین گفتگو میں کیوں نہیں آ سکتیں؟",
      "Answer9": "فی الحال، ہمارے پاس خواتین مہمانوں کی میزبانی کرنے کے لیے مناسب سہولیات نہیں ہیں، خواتین Uhre استنبول کا دورہ کر سکتی ہیں۔",
      "Question10": "کیا سوزلر کوسکو کی دوسرے شہروں میں کوئی شاخ ہے؟",
      "Answer10": "سوزلر کوسکو صرف استنبول میں خدمات فراہم کرتا ہے۔",
      "Question11": "کیا میں سوزلر کوسکو کو زکوٰۃ دے سکتا ہوں؟",
      "Answer11": "سوزلر کوسکو کے طور پر، ہم مدرسے کے طلباء بھائیوں کی بنیادی ضروریات کے لیے آپ کے زکوٰۃ کے عطیات قبول کرتے ہیں۔ تفصیلی معلومات کے لیے، آپ واٹس ایپ کے ذریعے ہم سے رابطہ کر سکتے ہیں۔+90 (555) 141 7009",
      "Question12": "سوزلر کوسکو کس جماعت سے منسلک ہے؟ آپ کس سے منسلک ہیں؟",
      "Answer12": "سوزلر کوسکو کسی سے منسلک نہیں ہے۔ ہم قرآن اور اس کی اس صدی کی طرف دیکھنے والی تفسیر، رسالہ نور کو پڑھتے ہیں۔<BR></BR>اس کے ساتھ ساتھ، ہم اہل سنت کے دائرے میں جن تمام اساتذہ سے فائدہ اٹھا سکتے ہیں، ان سے فائدہ اٹھانے کی کوشش کرتے ہیں۔<BR></BR>ہمارا مقصد ہمارے اساتذہ اور ہمارے نوجوانوں کے درمیان ایک پل بننا ہے۔",
      "Question13": "آپ ہر ماہ مختلف زبانوں میں 400 ویڈیوز کیسے تیار کرتے ہیں؟",
      "Answer13": "سوزلر کوسکو میں ہماری 40 افراد کی ٹیم ہے، لیکن یہ صرف دیواروں تک محدود جگہ نہیں ہے، ہمارے رضاکار بھائی ہیں جنہوں نے اپنے گھروں سے ہمارے ساتھ اس مقصد کے لیے دل دیا ہے۔<BR></BR>ہم اپنی آن لائن ٹیم کے ساتھ مل کر اتنے بڑے بوجھ کو اٹھاتے ہیں، الحمدللہ۔ کیا یہ مشکل ہے؟ ہاں۔ لیکن یہ ہمارے رب کے لیے قابل قدر ہے...",
      "Question14": "کیا سوزلر کوسکو کے اسٹریٹ انٹرویوز فرضی ہیں؟",
      "Answer14": "سوزلر کوسکو کے اسٹریٹ انٹرویوز فرضی نہیں ہیں، ہم Kadıköy اور Beşiktaş جیسے علاقوں میں جاتے ہیں جہاں بے دین دوستوں کی تعداد زیادہ ہے اور سڑک پر ان کی رضامندی سے ان کے ساتھ انٹرویو کرتے ہیں اور ان کے سوالات کے جوابات دیتے ہیں۔ ہمارے پاس ایک ٹیم ہے جو سڑک سے گزرنے والے لوگوں کو انٹرویو کے لیے بلاتی ہے۔",
      "Question15": "کیا سوزلر کوسکو یوتھ سینٹر کی تعمیر مکمل ہو گئی ہے؟",
      "Answer15": "سوزلر کوسکو یوتھ سینٹر کی تعمیر مکمل ہو گئی ہے، ہم فی الحال اپنی عمارت میں ہیں اور یہاں سے اپنا کام جاری رکھے ہوئے ہیں، اس کے ساتھ ساتھ ہماری تعمیر کے قرضے بھی جاری ہیں، ہم دعا گو ہیں کہ ہم جلد از جلد اپنے قرضوں کو ایک مخصوص شیڈول کے ساتھ ختم کر دیں۔",
      "Question16": "کیا میں سوزلر کوسکو یوتھ سینٹر پروجیکٹ کی مدد کر سکتا ہوں؟",
      "Answer16": "آپ ہمارے یوتھ سینٹر پروجیکٹ کی مدد کر سکتے ہیں، چونکہ ہماری تعمیر کے قرضے جاری ہیں، اس لیے آپ کی یہ مدد اس ضرورت کے مطابق خرچ کی جائے گی۔",
      "Question17": "میں بیرون ملک سے سوزلر کوسکو کو کیسے عطیہ کر سکتا ہوں؟",
      "Answer17": "بیرون ملک سے سوزلر کوسکو کو عطیہ کرنے کے طریقے آپ کے ملک کے لحاظ سے مختلف ہوتے ہیں، اس لیے آپ ہماری واٹس ایپ لائن کے ذریعے ہم سے رابطہ کر کے تفصیلی معلومات حاصل کر سکتے ہیں۔",
      "Question18": "سوزلر کوسکو کی ٹیم میں کتنے لوگ ہیں؟",
      "Answer18": "سوزلر کوسکو یوتھ سینٹر میں ہماری ٹیم 40 افراد پر مشتمل ہے، اس کے ساتھ ساتھ ہم اپنی 300 افراد پر مشتمل آن لائن ٹیموں کے ساتھ اپنی سرگرمیاں جاری رکھے ہوئے ہیں۔",
      "Question19": "میں سوزلر کوسکو کی ٹیم میں شامل ہونا چاہتا ہوں، مجھے کیا کرنا چاہیے؟",
      "Answer19": "ہم سوزلر کوسکو کی ٹیم میں شامل ہونا چاہتے ہیں ان دوستوں کے لیے دعوت اسکول پروگرام منعقد کرتے ہیں، ہمارے دوست پہلے ایک فارم بھرتے ہیں اور ہم اس فارم میں منتخب ہونے والے دوستوں کے ساتھ آن لائن ملاقاتیں کرتے ہیں، اگر کوئی منفی صورتحال نہ ہو تو ہمارے دوست سوزلر کوسکو یوتھ سینٹر میں 5 روزہ تربیتی پروگرام میں شامل ہوتے ہیں۔ اس پروگرام کے اختتام پر، ہم ان دوستوں کے ساتھ جاری رکھتے ہیں جو رضاکارانہ طور پر جاری رکھنا چاہتے ہیں۔",
      "Question20": "کیا سوزلر کوسکو کا معائنہ کیا جاتا ہے؟",
      "Answer20": "سوزلر کوسکو سائنس اور ثقافت ایسوسی ایشن کا ہر ایسوسی ایشن کی طرح وزارت داخلہ کی طرف سے باقاعدگی سے معائنہ کیا جاتا ہے۔",
      "Question21": "میں سوزلر کوسکو کا کس وقت دورہ کر سکتا ہوں؟",
      "Answer21": "آپ سوزلر کوسکو کا صبح 10:00 بجے سے رات 22:00 بجے کے درمیان دورہ کر سکتے ہیں۔",
      "Question22": "سوزلر کوسکو کا مقصد کیا ہے؟",
      "Answer22": "اگر آپ دنیا کی 15 سب سے زیادہ بولی جانے والی زبانوں میں ویڈیوز تیار کرتے ہیں، تو آپ دنیا کی 90% آبادی کو مخاطب کر سکتے ہیں۔ ہمارا مقصد دنیا میں اسلام کے حقائق تک پہنچنا چاہتے ہیں ان تمام دلوں تک اسلام کا پیغام پہنچانا ہے۔<BR></BR>بدقسمتی سے، دنیا کی بہت سی مقبول زبانوں میں اسلام کے حقائق کی وضاحت نہیں کی جاتی ہے، ہم اس خلا کو پر کرنے کی کوشش کر رہے ہیں۔ انشاء اللہ، ہم 15 زبانوں میں مواد تیار کر کے دنیا کی آبادی کے 90% اور اسلام کے حقائق کے درمیان رکاوٹوں کو دور کرنے کا ارادہ رکھتے ہیں۔",
      "Question23": "سوزلر کوسکو کی گفتگو کس وقت ہوتی ہے؟",
      "Answer23": "سوزلر کوسکو کی گفتگو کے اوقات نماز کے اوقات کے مطابق مختلف ہو سکتے ہیں، جاننے کے لیے آپ واٹس ایپ کے ذریعے ہم سے رابطہ کر سکتے ہیں۔+90 553 177 20 89",
      "Question24": "سوزلر کوسکو کو میرا عطیہ کس لیے استعمال کیا جاتا ہے؟",
      "Answer24": "سوزلر کوسکو کو آپ کے عطیات جس مقصد کے لیے دیے گئے ہیں اس مقصد کے مطابق خرچ کیے جاتے ہیں، اگر آپ عام عطیہ کرنا چاہتے ہیں، تو آپ کی مدد بجلی کے بل اور کھانے کی خریداری جیسی بنیادی ضروریات کے لیے استعمال کی جاتی ہے۔",
      "Question25": "کیا میں یوتھ سینٹر پروجیکٹ کو زکوٰۃ دے سکتا ہوں؟",
      "Answer25": "ہم فقہی وجوہات کی بنا پر یوتھ سینٹر پروجیکٹ کو آپ کے زکوٰۃ کے عطیات قبول نہیں کر سکتے، سوزلر کوسکو کے طور پر ہم صرف مدرسے کے طلباء بھائیوں کی بنیادی ضروریات کے لیے آپ کے زکوٰۃ کے عطیات قبول کرتے ہیں۔",
      "Question26": "فاتح یاغچی کون ہے؟",
      "Answer26": "وہ سوزلر کوسکو کے بانی ہیں۔ انہوں نے ایج یونیورسٹی سے انگریزی زبان اور ادب میں گریجویشن کیا ہے۔ وہ بچوں اور بڑوں کے لیے کتابیں لکھتے ہیں۔ وہ فی الحال استنبول میں رضاکارانہ طور پر سوزلر کوسکو کی سرگرمیوں میں حصہ لے رہے ہیں۔",
      "Question27": "سوزلر کوسکو کی کوئی دوسری شاخ کیوں نہیں ہے؟",
      "Answer27": "ہمیں دنیا کے بہت سے حصوں سے ایسے بھائی ملتے ہیں جو ہمیں مشورہ دیتے ہیں کہ \"اگر آپ ایک شاخ کھولیں\"۔ بدقسمتی سے، یہ ممکن نہیں ہے۔ ہم سوچتے ہیں کہ ہر شہر میں ایک جگہ کھولنا اور اس پر قابو پانا مشکل ہے۔<BR></BR>تاہم، ہم صرف ڈیجیٹل مواد تیار کرنے پر توجہ مرکوز کرتے ہوئے اپنے ایک مرکز کے ساتھ تمام گھروں میں ایک شاخ کھولتے ہیں۔ یعنی، ہم ایک فون کیبل کے ذریعے تمام گھروں میں داخل ہوتے ہیں، چاہے وہ سیکولر ہوں یا قدامت پسند، اور اپنے رب اور اپنے خوبصورت دین اسلام کی وضاحت کرتے ہیں۔<BR></BR>اس تناظر میں دیکھیں تو... سوزلر کوسکو جرمنی، بنگلہ دیش، ہالینڈ، ارض روم، انطالیہ میں ہے...",
      "Question28": "کیا سوزلر کوسکو میں رات بھر قیام کرنا ممکن ہے؟",
      "Answer28": "سوزلر کوسکو کے طور پر، ہمارے پاس اپنے مہمانوں کو رات بھر قیام کرنے کی سہولت نہیں ہے۔",
      "Question29": "کیا انٹرویو کرتے وقت کوئی ایسا سوال تھا جس کا آپ جواب نہیں دے سکے؟",
      "Answer29": "عام طور پر سوالات کی بنیاد میں ایمان کا مسئلہ ہوتا ہے، چونکہ ہمارا دین دلیل پر مبنی دین ہے، اس لیے ہم عام طور پر پوچھے گئے سوالات کا بنیادی طور پر جواب دیتے ہیں۔ عام طور پر پوچھے گئے سوالات ایک جیسے ہوتے ہیں، چونکہ یہ سوالات اسلامی علماء نے پوری اسلامی تاریخ میں جواب دیے ہیں، اس لیے ہمیں ایسا کوئی واقعہ پیش نہیں آیا۔",
      "Question30": "کیا آپ ان لوگوں سے ویڈیو شائع کرنے کی اجازت لیتے ہیں جن کا آپ اسٹریٹ انٹرویو کرتے ہیں؟",
      "Answer30": "ہم ان لوگوں سے جن کا ہم اسٹریٹ انٹرویو کرتے ہیں، ویڈیو کو عوامی طور پر شائع کرنے کی واضح رضامندی لیتے ہیں۔ ہم اس بات کو بھی یقینی بناتے ہیں کہ ان کے یہ بیانات ہمارے حقوق کے تحفظ کے لیے کیمرے میں ریکارڈ کیے جائیں۔",
      "Question31": "سوزلر کوسکو کس زبان میں مواد تیار کرتا ہے؟",
      "Answer31": "ہم ترکی، انگریزی، فرانسیسی، عربی، اردو، انڈونیشیائی، ہسپانوی، روسی، جرمن اور بنگالی زبانوں میں اسلامی ویڈیوز تیار کرتے ہیں۔ ہم نے ہندی اور ازبک زبانوں میں بھی کام شروع کر دیا ہے۔",
      "Question32": "کیا میں بینک پروموشن کی ادائیگی سوزلر کوسکو کو عطیہ کر سکتا ہوں؟",
      "Answer32": "آپ اپنی بینک پروموشن کی ادائیگی سوزلر کوسکو کو عطیہ کر سکتے ہیں، آپ کا یہ عطیہ عوامی فائدے کے لیے بنائے جانے والے یوتھ سینٹر پروجیکٹ کے لیے استعمال کیا جائے گا۔",
      "Question33": "سوزلر کوسکو کس سیاسی جماعت کی حمایت کرتا ہے؟",
      "Answer33": "سوزلر کوسکو میں صرف ایمانی موضوعات پر گفتگو کی جاتی ہے۔ ہم سمجھتے ہیں کہ سیاسی بحثیں ان حقائق کو ہر ضرورت مند تک پہنچنے سے روکتی ہیں جن کی ہم وضاحت کرتے ہیں۔ اس لیے ہم سیاسی مسائل پر بات نہیں کرتے۔ اس طرح، ہر کوئی سمجھتا ہے کہ یہ کام صرف اللہ کی رضا کے لیے ہیں، سیاست یا مالی فائدے کے لیے نہیں۔",
      "Question34": "آپ اپنی گفتگو رسالہ نور سے کیوں کرتے ہیں؟",
      "Answer34": "قرآن کریم کے عربی میں ہونے کی وجہ سے، ہم رسالہ نور سے قرآن کی آیات کے معنی سیکھتے ہیں، جو کہ ترکی میں اس کی وضاحت ہے۔ رسالہ نور میں 'ثابت' کرنے کا طریقہ اس صدی کے لوگوں پر بہت موثر ہے۔"
    },
    "DavaOkulu": {
      "Meta": {
        "Title": "سوزلر کوسکو دعوت اسکول"
      },
      "Title": "دعوت اسکول",
      "Description": "دعوت اسکول ایک ہفتے کا تربیتی پروگرام ہے جو ان بھائیوں کے لیے ڈیزائن کیا گیا ہے جو خود کو سخت اسلامی تعلیم دینا چاہتے ہیں اور ایمان کے حقائق سیکھنا چاہتے ہیں....",
      "SubTitle1": "سوزلر کوسکو دعوت اسکول کیا ہے؟",
      "Paragraph1": "دعوت اسکول ایک ہفتے کا تربیتی پروگرام ہے جو ان بھائیوں کے لیے ڈیزائن کیا گیا ہے جو خود کو سخت اسلامی تعلیم دینا چاہتے ہیں اور ایمان کے حقائق سیکھنا چاہتے ہیں۔ ہمارا مقصد اسلام کے پیاسے دلوں تک پہنچنا اور اس عمل میں ایک ساتھ ٹیم کے ساتھی بننا ہے۔",
      "SubTitle2": "تربیت کا مواد",
      "Paragraph2": "ہم اس خصوصی پروگرام میں بہت سی اچھی سرگرمیاں اور اسباق کا اہتمام کرتے ہیں۔ ہم مختلف موضوعات پر توجہ مرکوز کریں گے جیسے کہ قرآن کریم کے اسباق ان لوگوں کے لیے جو بنیادی سطح پر قرآن پڑھنا نہیں جانتے، رسالہ نور کے کاموں سے تفسیر کے اسباق، سیرت اور فقہ کے اسباق۔ ہم الحاد اور دہریت سے متعلق سوالات کے جوابات بھی تلاش کریں گے۔",
      "SubTitle3": "کیا دعوت اسکول فیس ادا کرنی پڑتی ہے؟",
      "Paragraph3": "پروگرام کی تمام کھانے پینے اور رہائش کی سرگرمیاں مکمل طور پر مفت ہیں۔ یہاں تک کہ کافی بھی ہماری طرف سے ہے!",
      "SubTitle4": "دعوت اسکول کہاں منعقد ہوتا ہے؟",
      "Paragraph4": "چونکہ سوزلر کوسکو صرف استنبول میں واقع ہے، اس لیے دعوت اسکول بھی استنبول میں منعقد ہوگا۔ ہماری گنجائش صرف 10 افراد تک محدود ہے۔ دعوت اسکول کے لیے بہت سی درخواستیں موصول ہوتی ہیں۔ ہم آپ سے درخواست کرتے ہیں کہ ہمیں معاف کر دیں کیونکہ ہمیں سینکڑوں درخواستوں میں سے انتخاب کرنا پڑتا ہے۔",
      "SubTitle5": "کیا دعوت اسکول کا کوئی اختتام ہے؟",
      "Paragraph5": "جیسا کہ ہر اچھی چیز کا ایک اختتام ہوتا ہے، اسی طرح دعوت اسکول کا بھی ایک اختتام ہے۔ تاہم، ہم ان بھائیوں کے لیے ایک الگ پروگرام کا اہتمام کریں گے جو پروگرام کے اختتام پر ہمارے ساتھ جاری رکھنا چاہتے ہیں۔ اس طرح، انشاء اللہ ہم ان بھائیوں کے ساتھ مل کر اس مقصد میں دوڑتے رہیں گے۔",
      "SubTitle6": "میں دعوت اسکول کے لیے کیسے درخواست دے سکتا ہوں؟",
      "Paragraph6": "<Link>یہاں کلک کر کے</Link> آپ دعوت اسکول کی درخواست کے لنک تک پہنچ سکتے ہیں۔"
    },
    "RoportajEkibi": {
      "Meta": {
        "Title": "سوزلر کوسکو انٹرویو ٹیم سڑکوں پر"
      },
      "Title": "سوزلر کوسکو انٹرویو ٹیم سڑکوں پر",
      "Description": "ہم اس ہفتے بھی اسلام – الحاد – دہریت کے موضوعات پر بات کرنے کے لیے اسٹریٹ انٹرویو میں تھے۔ ہمیں بہت سے بھائیوں سے بات کرنے کا موقع ملا...",
      "Paragraph1": "ہماری ٹیم Kadıköy اور Beşiktaş جیسے علاقوں میں ہماری اسٹریٹ انٹرویو کے مواد کے لیے سڑکوں پر تھکاوٹ کو جانے بغیر کام جاری رکھے ہوئے ہے۔ ہم ان دوستوں کے ساتھ ایمانی مسائل پر گفتگو کرتے ہیں جو ہمارے ساتھ انٹرویو کرنے پر راضی ہوتے ہیں، ہم اس میدان میں ان کے سوالات کے جوابات دیتے ہیں۔",
      "Paragraph2": "اس انفرادی گفتگو سے زیادہ سے زیادہ لوگوں کو فائدہ پہنچانے کے لیے، ہم ان انٹرویوز کو اپنے یوٹیوب چینل پر اپ لوڈ کرتے ہیں۔ آج تک، لاکھوں لوگوں نے ان ویڈیوز کے ذریعے اپنے سوالات کے جوابات تلاش کیے ہیں۔",
      "Paragraph3": "ایمان سے متعلق شکوک و شبہات اور سوالات دراصل آج کا مسئلہ نہیں ہیں، یہ سوالات صدیوں سے ہمارے علماء نے حل کیے ہیں، خاص طور پر رسالہ نور کے کاموں میں آپ کو اس طرح کے سوالات کے تقریباً تمام جوابات مل سکتے ہیں۔ ہمارا مقصد اپنے نوجوانوں اور اپنے علماء کے درمیان ایک پل بننا اور ان حقائق کو نئی نسلوں تک پہنچانا ہے..."
    },
    "GenclikMerkezimiz": {
      "Meta": {
        "Title": "سوزلر کوسکو یوتھ سینٹر"
      },
      "Title": "سوزلر کوسکو یوتھ سینٹر",
      "Description": "ہمیں ایک بڑے اسٹوڈیو کی ضرورت ہے جہاں ہم ایک ہی وقت میں بہت سی مزید ویڈیوز شوٹ کر سکیں اور ہمارے پاس فیلڈ کی گہرائی جیسی بہتر تکنیکی خصوصیات ہوں....",
      "SubTitle1": "اپ ڈیٹ 1",
      "Paragraph1": "ہم نے اپنی قالینیں بچھانا شروع کر دی ہیں، ہماری تنصیبات کی ایڈجسٹمنٹ مکمل ہو گئی ہے۔ اب وقت ہے کہ ہم اپنے باغ اور اندرونی حصے میں موجود خامیوں کو دور کریں۔ حال ہی میں ہمارے باغ کی زمین کی تزئین کا کام شروع ہو گیا ہے اور ہمارے یوتھ سینٹر کی کھڑکیاں بھی لگ گئی ہیں۔ ہم اپنی نئی جگہ پر جانے کے لیے دن گن رہے ہیں۔",
      "SubTitle2": "اپ ڈیٹ 2",
      "Paragraph2": "الحمدللہ! ہم اپنی نئی جگہ پر منتقل ہو گئے ہیں، ہماری ویڈیو ایڈیٹنگ اور سوشل میڈیا ٹیموں نے اپنا کام شروع کر دیا ہے۔ فی الحال ہمارے گفتگو کے کمرے اور اسٹوڈیوز کی تزئین و آرائش جاری ہے۔ اگر آپ ہمارے یوتھ سینٹر کو دیکھنے کے لیے آنا چاہتے ہیں تو آپ نقشوں پر سوزلر کوسکو لکھ کر تلاش کر سکتے ہیں۔",
      "SubTitle3": "اپ ڈیٹ 3",
      "Paragraph3": "الحمدللہ! ہم اپنے یوتھ سینٹر میں اپنے کام کے اختتام کے قریب ہیں۔ آپ کو <Strong>24 اگست 2024 بروز ہفتہ</Strong> کو ہماری افتتاحی تقریب میں مدعو کیا جاتا ہے :) ہمارا پروگرام 15:00 بجے شروع ہوگا۔ 19:00 بجے ہماری گفتگو ہوگی۔ مہمان کے طور پر مقصود 114 کی ٹیم سے سرکان اکتاش بھی ہمارے ساتھ ہوں گے۔ اللہ ان تمام لوگوں سے راضی ہو جنہوں نے اس طویل اور تھکا دینے والے عمل میں محنت کی، مادی اور روحانی مدد فراہم کی۔",
      "SubTitle4": "ہم اس عمارت کو ایک جسمانی اور ڈیجیٹل مدرسہ کے طور پر دیکھتے ہیں۔",
      "Paragraph4": "زیر زمین منزل (تقریباً 400 مربع میٹر) انٹرویوز، ویڈیو شوٹنگ اور پروڈکشن کے لیے ہمارے اسٹوڈیو کے طور پر استعمال کی جائے گی۔ ایک اور 400 مربع میٹر کا کمرہ سیمینار، ایمفی تھیٹر کے طور پر استعمال کیا جائے گا۔",
      "Paragraph5": "ایک پوری منزل ڈیزائن، مواد کی تیاری اور مارکیٹنگ کے لیے استعمال کی جائے گی۔ اوپری منزل، جس میں سمندر کا نظارہ اور اونچی چھت ہے، کو کیفے ٹیریا کے طور پر ڈیزائن کیا جائے گا۔ ہمارے گہری بحث کے اسباق یہاں ہفتے میں کم از کم 10 اسباق ہوں گے۔ نچلی منزل میں اضافی دفاتر، کانفرنس روم اور ایک لائبریری ہوگی۔ اس کے علاوہ، ہمارے پاس 3 گیسٹ روم ہوں گے جو مقامی اور بین الاقوامی زائرین کی میزبانی کریں گے۔ ہم اس عمارت کو ایک جسمانی اور ڈیجیٹل مدرسہ کے طور پر دیکھتے ہیں۔",
      "SubTitle6": "ہماری نئی یوتھ سینٹر کی عمارت کے بارے میں عمومی معلومات",
      "Location": "<Strong>مقام:</Strong> استنبول، بیلیک دوزو",
      "LandSize": "<Strong>زمین کا سائز:</Strong> 1342 مربع میٹر",
      "OfficeSpace": "<Strong>دفتر کا رقبہ:</Strong> 1000 مربع میٹر",
      "MadrasaArea": "<Strong>مدرسہ کا رقبہ:</Strong> 478 مربع میٹر",
      "GardenArea": "<Strong>باغ کا رقبہ:</Strong> 900 مربع میٹر",
      "WouldYouLikeToSupportOurWork": "کیا آپ ہمارے کام کی حمایت کرنا چاہیں گے؟",
      "BuyingAnUnfinishedBuilding": "نامکمل عمارت خریدنا - 100%",
      "CompletionOfBuildingConstruction": "عمارت کی تعمیر کی تکمیل - 100%",
      "InteriorExteriorDecorationAndFurnishings": "اندرونی - بیرونی سجاوٹ اور فرنیچر - 98%"
    }
  }
}
