{
  "Navigation": {
    "home": "Bosh sahifa",
    "about": "Biz haqimizda",
    "applications": "Ilovalarimiz",
    "contact": "Aloqa",
    "donate": "Homiylik"
  },
  "Meta": {
    "title": "So'zlar Ko'shki",
    "description": "So'zlar Ko'shki Ilm va Madaniyat Jamiyati veb-sayti"
  },
  "Shared": {
    "Loading": "Yuklanmoqda...",
    "ToggleTheme": "Mavzuni o'zgartirish",
    "phone": "Telefon",
    "email": "E-mail",
    "copyright": "So'zlar Ko'shki © {date}"
  },
  "Languages": {
    "tr": "Turkcha",
    "en": "Inglizcha",
    "ar": "Arabcha",
    "ur": "Urdu",
    "id": "Indonezcha",
    "ru": "Ruscha",
    "es": "Ispancha",
    "fr": "Fransuzcha",
    "bn": "Bengalcha",
    "de": "Nemischa",
    "uz": "O'zbekcha",
    "fa": "Forscha",
    "hi": "Hindcha"
  },
  "Home": {
    "Meta": {
      "title": "So'zlar Ko'shki",
      "description": "So'zlar Ko'shki | Sonsuz Ol | Youtube | Instagram"
    },
    "intro": "Bu 13 yil oldin tashkil etilgan rasmiy uyushma. 13 yilda siz bilan birga 13 tilda islomiy kontent yaratadigan ijtimoiy media platformasiga aylandik.",
    "what-we-do-here": "Bu yerda nima qilamiz?",
    "WhoWeAre": {
      "title": " Biz kimmiz?",
      "description": "So'zlar Ko'shki 13 yil oldin tashkil etilgan rasmiy uyushma. 13 yilda siz bilan birga 13 tilda <b>islomiy kontent</b> yaratadigan ijtimoiy media platformasiga aylandik.",
      "end": "Tillarda oyiga jami 300 ta video ishlab chiqaramiz."
    },
    "Youtube": {
      "title": "Youtube kanallarimizning<br></br>Joriy obuna soni",
      "visit-the-channel": "Kanalga tashrif buyuring"
    },
    "Donate": {
      "title": "Qanday turdagi xayriya qilmoqchisiz?",
      "regular": "Doimiy xayriya",
      "one-time": "Bir martalik xayriya"
    }
  },
  "About": {
    "Meta": {
      "Title": "Biz haqimizda"
    },
    "Title": "Internet kabeli orqali barcha uylarga kirib, Rabbimizni tanishtiramiz!",
    "SubTitle1": "Ummat uchun videolar ishlab chiqaradigan fabrika misoli",
    "SubTitle1Description": "Dunyo juda katta bo'ldi. Jismonan har bir mahallaga kirib, har bir uyga Islom xabarini etkazish qiyinlashdi. Dardni bergan Alloh davoni ham yaratadi. Internet kabeli orqali barcha uylarga kirish bilan Qur'onning xabarini etkazish mumkin.",
    "SubTitle2": "Aqlga kelgan barcha savollarga aniq javoblar beramiz",
    "SubTitle2Description": "Turli tillarda videolar tayyorlab, Youtube platformasi orqali uylarga mehmon bo'lib, Qur'ondan olgan darsimizni tushuntiramiz. Aqlga kelgan imoniy savollarga qoniqarli javoblar beramiz.",
    "SubTitle3": "13 tilda Islomni tushuntiramiz",
    "SubTitle3Description": "<p>Dunyo juda katta bo'ldi. Jismonan har bir mahallaga kirib, har bir uyga Islom xabarini etkazish qiyinlashdi.</p><p>Dardni bergan Alloh davoni ham yaratadi. Internet kabeli orqali barcha uylarga kirish bilan Qur'onning xabarini etkazish mumkin! Chet tillarda kontentlar e'lon qiladigan</p><p>Youtube kanallarimiz bilan dunyoning to'rt bir burchagida Islomga chanqoq qalblarga etib boramiz.</p>"
  },
  "Applications": {
    "Meta": {
      "Title": "Ilovalarimiz"
    },
    "Title": "Ilovalarimiz",
    "AndroidDownload": "Yuklab olish",
    "IosDownload": "Yuklab olish",
    "DownloadDescription": "Quyidagi tugmalardan ilovamizni bepul yuklab olishingiz mumkin.",
    "beste5v2": {
      "name": "5te5 Namoz",
      "definition": "Sizni 40 kunlik Namoz Odatini Qozonish dasturiga olamiz. Siz namozlaringizni o'qiganingiz sayin bog'ingiz ham go'zallashadi :)",
      "title": "40 kunlik Namoz Odatini Qozonish Ilovasi",
      "description": "<p>Dinning ustunini mustahkamlamasdan dinni oyoqda tutish kurashida muvaffaqiyatga erishib bo'lmaydi. Islomning eng ko'p urg'u bergan amri bo'lgan namoz borasida insonlarning namozga 5 vaqt davomli bo'lishini ta'minlash uchun ularga yordam beradigan ajoyib bir ilova qildik!</p>"
    },
    "lamelif": {
      "name": "Lamelif Qur'on",
      "definition": "Qur'oni Karim va Tajvid ta'limini ehtiyotkorlik bilan tanlagan videolarimizdan o'rganar ekansiz, darajangizga ko'ra mashqlar bilan mustahkamlashingiz mumkin bo'ladi.",
      "title": "Qur'oni Karim va Tajvid O'rganish Ilovasi",
      "description": "<p>Qur'oni Karimni o'rganish endi Lamelif Qur'on va Tajvid Ta'limi Dasturi bilan ancha oson! Bu ilova sizga Qur'oni Karimning asl tilida, tajvid qoidalariga muvofiq holda o'qishni o'rgatish uchun qo'llanma bo'ladi. Ustiga-ustak bu ta'lim dasturi bepul va reklamasizdir, shunday qilib uzluksiz bir o'rganish tajribasini yashashingiz mumkin.</p>"
    },
    "kopgit": {
      "name": "Kopgit",
      "definition": "Qur'on Tafsiri Risola-i Nur asarlarini o'qishda qiynalyapsizmi? Kopgit, o'qish odatini qozonishingiz va mavzularni tushunishingiz uchun tayyorlandi.",
      "title": "Qur'on Tafsiri Risola-i Nur O'qish Ilovasi",
      "description": "<p>So'zlar Ko'shki'ning eng katta va keng qamrovli loyihasi: Kopgit. Qur'onning ma'nosini va tafsirini davomli ravishda va tushunib o'qishni istagan birodarlarimiz uchun bir ilova tayyorladik.</p><p>Internet orqali har shahardan turli xil birodarlarimiz, tomi osmon bo'lgan bir madrasada oldida kitoblarini mutolaa qilmoqdalar. Ilovamiz shuningdek har darajadagi Risola-i Nur o'qishni istagan birodarlarimiz uchun maxsus qilingan. Yangi boshlaganlar uchun video qo'llab-quvvatlangan bir o'qish tajribasi taqdim etiladi. turli xil video, yozuv va xabarlar bilan har fursatda Islomiy yangi ma'lumotlar eşliğinde ularga ko'p tomonlama bir ta'lim imkoniyatini ta'minlaydi.</p>"
    },
    "sunnah": {
      "name": "Pusulam",
      "title": "Sunnatni Hayotga Tatbiq Etish",
      "definition": "Pusulam ilovasi, Payg'ambarimizning (a.s.m) sunnatlarini qadam-baqadam hayotimizga kiritish uchun tayyorlangan.",
      "description": "<p>Payg'ambarimizning (a.s.m) sunnatlarini qadam-baqadam hayotimizga kiritish uchun tayyorlagan bo'lgan Pusulam ilovasi bilan har birimiz Payg'ambarimizning (a.s.m) sunnatini tatbiq etadigan shaxslar bo'lamiz inshaallah.</p>"
    }
  },
  "Contact": {
    "Meta": {
      "title": "Aloqa"
    },
    "Form": {
      "Name": "Ismingiz",
      "NameEnter": "Ismingizni kiriting",
      "NameRequired": "Ismingizni kiriting",
      "NameLength": "Ismingiz kamida 3 ta harf bo'lishi kerak",
      "Email": "E-mail manzilingiz",
      "EmailEnter": "E-mail manzilingizni kiriting",
      "EmailRequired": "E-mail manzilingizni kiriting",
      "EmailInvalid": "Yaroqsiz e-mail manzili",
      "Phone": "Telefon raqamingiz",
      "PhoneEnter": "Telefon raqamingizni kiriting",
      "Message": "Xabaringiz",
      "MessageEnter": "Xabaringizni kiriting",
      "MessageRequired": "Xabaringizni kiriting",
      "MessageLength": "Xabaringiz kamida 10 ta harf bo'lishi kerak",
      "Send": "Yuborish"
    },
    "Privacy": "Bu formani yuborish orqali <PrivacyPolicy>maxfiylik siyosatini</PrivacyPolicy> qabul qilganimni bildiraman.",
    "Title": "Aloqa"
  },
  "PrivacyPolicy": {
    "Meta": {
      "Title": "Maxfiylik Siyosati"
    },
    "Title": "Maxfiylik Siyosati",
    "Description": "So'zlar Ko'shki sifatida, foydalanuvchilarimizning maxfiyligini qadrlaymiz va shaxsiy ma'lumotlaringizni himoya qilish uchun zarur bo'lgan barcha choralarni ko'ramiz. Bu maxfiylik siyosati, aloqa formamiz orqali to'plagan shaxsiy ma'lumotlarning qanday ishlatilishini va himoya qilinishini tushuntiradi.",
    "CollectedPersonalDataTitle": "To'plangan Shaxsiy Ma'lumotlar",
    "CollectedPersonalDataDescription": "Aloqa formasini to'ldirganingizda, ismingiz, e-mail manzilingiz, telefon raqamingiz va xabaringiz kabi shaxsiy ma'lumotlaringiz to'planadi.",
    "PurposesUsingPersonalData": "Shaxsiy Ma'lumotlarning Ishlatilish Maqsadlari",
    "PurposesUsingPersonalDataDescription": "To'plagan shaxsiy ma'lumotlar, quyidagi maqsadlarda ishlatiladi:",
    "PurposesUsingPersonalDataDescriptionList": "<list>Aloqa talablaringizga javob berish,</list><list>Savollaringizga javob berish,</list><list>Fikr-mulohazalaringizni baholash,</list><list>Zarur bo'lgan hollarda siz bilan aloqaga chiqish.</list>",
    "ProtectionPersonalData": "Shaxsiy Ma'lumotlarning Himoyasi",
    "ProtectionPersonalDataDescription": "Shaxsiy ma'lumotlaringizning xavfsizligini ta'minlash uchun zarur bo'lgan barcha texnik va ma'muriy choralarni ko'ramiz. Ma'lumotlaringiz, ruxsatsiz kirishga, yo'qolishga, o'zgartirilishga yoki oshkor qilinishga qarshi himoyalanadi.",
    "SharingPersonalData": "Shaxsiy Ma'lumotlarning Ulashilishi",
    "SharingPersonalDataDescription": "Shaxsiy ma'lumotlaringiz, qonuniy majburiyatlar tashqarisida uchinchi tomonlar bilan ulashilmaydi.",
    "RightsPersonalDataOwner": "Shaxsiy Ma'lumotlar Egasi Huquqlari",
    "RightsPersonalDataOwnerDescription": "Shaxsiy ma'lumotlar egasi sifatida, quyidagi huquqlarga egasiz:",
    "RightsPersonalDataOwnerDescriptionList": "<list>Shaxsiy ma'lumotlaringizning ishlanib ishlanmaganligini bilish,</list><list>Shaxsiy ma'lumotlaringiz ishlangan bo'lsa, bunga tegishli ma'lumot talab qilish,</list><list>Shaxsiy ma'lumotlaringizning ishlash maqsadini va ularning maqsadga muvofiq ishlatilib ishlatilmaganligini bilish,</list><list>Shaxsiy ma'lumotlaringizning yurt ichida yoki yurt tashqarisida o'tkazilgan uchinchi shaxslarni bilish,</list><list>Shaxsiy ma'lumotlaringizning o'chirilishini yoki yo'q qilinishini so'rash,</list><list>Shaxsiy ma'lumotlaringizning avtomatik tizimlar vositasi bilan tahlil qilinishi natijasida sizga qarshi bir natijaning kelib chiqishiga e'tiroz bildirish,</list><list>Shaxsiy ma'lumotlaringizning qonunga xilof ravishda ishlanishi sababli zararga uchrashingiz holatida zararning qoplanishini talab qilish.</list>"
  },
  "Gallery": {
    "Title": "Bu yer bir madrasa",
    "Description": "So'zlar Ko'shki'ning onlayn maydonlaridan tashqari, suhbatlarida qatnashishingiz mumkin bo'lgan joyi ham bor. Bizni kun davomida ziyorat qilishingiz va ma'lum kunlarda o'tkaziladigan suhbatlarimizda qatnashishingiz mumkin!"
  },
  "Blog": {
    "Meta": {
      "Title": "Blog"
    },
    "ReadMore": "Davomini o'qing...",
    "ReturnToHome": "Bosh sahifaga qaytish",
    "MerakEdilenler": {
      "Meta": {
        "Title": "So'zlar Ko'shki haqida eng ko'p qiziqqan narsalaringiz"
      },
      "Title": "So'zlar Ko'shki haqida eng ko'p qiziqqan narsalaringiz",
      "Description": "So'zlar Ko'shki nima, nega tashkil etilgan, So'zlar Ko'shki qayerda kabi qiziqqan ko'plab savollaringizga bu yerda javob topishingiz mumkin...",
      "Question1": "So'zlar Ko'shki nima?",
      "Answer1": "Dunyoning 13 tilida Islomni tushuntiruvchi kontentlar ishlab chiqaradigan ijtimoiy media platformasi, Har hafta o'nlab video suratga olish ishlari olib boriladigan video studiya, ayni paytda Islomiy ilmlar o'rganiladigan madrasa va 13 yillik rasmiy uyushmadir.",
      "Question2": "So'zlar Ko'shki nega tashkil etilgan?",
      "Answer2": "Yana bir qalbga Alloh va Rasulini yetkazish uchun...",
      "Question3": "So'zlar Ko'shki moddiy jihatdan qanday oyoqda turibdi?",
      "Answer3": "So'zlar Ko'shki faoliyatini qo'llab-quvvatlashni istagan kuzatuvchilarimizning ixtiyoriy ravishda qilgan xayriyalari bilan.",
      "Question4": "So'zlar Ko'shki rasmiy uyushmami?",
      "Answer4": "So'zlar Ko'shki har bir rasmiy uyushma kabi Ichki ishlar vazirligiga bog'liq rasmiy uyushmadir.",
      "Question5": "So'zlar Ko'shkiga qanday yordam bera olaman?",
      "Answer5": "So'zlar Ko'shki'ning yordamingizni qabul qiladigan ko'plab to'lov usullari mavjud, biz bilan WhatsApp orqali bog'lanib, bu alternativlarni bilib olishingiz mumkin. +90 (555) 141 7009",
      "Question6": "Suhbatlaringiz qayerda o'tkaziladi?",
      "Answer6": "So'zlar Ko'shki suhbatlari har shanba So'zlar Ko'shki Yoshlar markazida o'tkaziladi.<BR></BR>Suhbatlarimiz o'tkaziladigan manzil: Pınartepe mah. Kubilay 1 sokak. No:2 Büyükçekmece/İstanbul<BR></BR>Oson Manzil: Metrobüs so'nggi bekatdan tushgandan keyin Tüyap 142B avtobusiga o'tiring – Adalet Sokağı bekatidan orqaga qarab kelayotganda 100M keyin ko'k tom yopilgan binomizni ko'rasiz.<BR></BR>Dasturning barcha ovqatlanish va turar joy tadbirlari butunlay bepuldir. Hatto qahvalar ham bizdan!<BR></BR>Dasturning barcha ovqatlanish va turar joy tadbirlari butunlay bepuldir.<BR></BR>Hatto qahvalar ham bizdan!",
      "Question7": "Suhbatlaringizda qatnashish uchun biron to'lov to'lanadimi?",
      "Answer7": "Suhbatlarimizda qatnashish butunlay bepul.",
      "Question8": "Youtube kanalizda reklamalar nega yoqilmagan? *",
      "Answer8": "Berilgan reklamalar ustidan nazoratimiz yo'q, Islomiy haqiqatlar tushuntiradigan kanalimiz videolarining orasiga Islomga zid xabarlar o'z ichiga olgan reklamalarning kirishini istamaymiz.<BR></BR>* 2023-yilda Youtube nashr siyosatida qilgan yangilanish bilan biz istamasak ham ba'zi qisqa videolarimizga reklama qo'shishi mumkin.",
      "Question9": "Nega ayollar suhbatlarga kelolmaydi?",
      "Answer9": "Hozirda imkoniyatlarimiz ayol mehmonlarni kutib olish uchun mos emas, ayollar Uhre Istanbulni ziyorat qila oladi.",
      "Question10": "So'zlar Ko'shki'ning boshqa shaharlarda filiali bormi?",
      "Answer10": "So'zlar Ko'shki faqat Istanbulda xizmat ko'rsatadi.",
      "Question11": "So'zlar Ko'shkiga zakot bera olamanmi?",
      "Answer11": "So'zlar Ko'shki sifatida madrasa talabasi birodarlarimizning asosiy ehtiyojlari uchun zakot xayriyalaringizni qabul qilamiz. Batafsil ma'lumot uchun biz bilan WhatsApp orqali bog'lanishingiz mumkin.+90 (555) 141 7009",
      "Question12": "So'zlar Ko'shki qaysi jamoaga bog'liq? Siz qayerga bog'liqsiz?",
      "Answer12": "So'zlar Ko'shki hech qayerga bog'liq emas. Biz Qur'on va uning bu asrga qarab turgan bir tafsiri bo'lgan Risola-i Nurlarni o'qiymiz.<BR></BR>Shu bilan birga Ahli Sunnat doirasida foydalana oladigan barcha ustozlarimizdan foyda olishga harakat qilamiz.<BR></BR>Ustozlarimiz bilan yoshlarimiz o'rtasida ko'prik bo'lish maqsadidamiz.",
      "Question13": "Har oyda turli tillarda 400 ta videoni qanday ishlab chiqarasiz?",
      "Answer13": "So'zlar Ko'shki'da 40 kishilik jamoamiz bor, lekin bu yer faqat devorlar bilan chegaralanmagan, uylaridan biz bilan bu ishga ko'ngil bergan ko'ngilli birodarlarimiz bor.<BR></BR>Onlayn jamoamiz bilan birga bu qadar katta yukning ostidan chiqamiz Alhamdulillah. Qiyinmi? Ha. Lekin Rabbimiz uchun arziydi...",
      "Question14": "So'zlar Ko'shki ko'cha intervyulari soxtami?",
      "Answer14": "So'zlar Ko'shki ko'cha intervyulari soxta emas, Kadıköy va Beşiktaş kabi ishonchsiz do'stlarimiz ko'p bo'lgan hududlarga borib, ko'chada ularning ham roziligi bilan ular bilan intervyu o'tkazamiz va savollariga javob beramiz. Ko'chadan o'tayotgan odamlarni intervyuga chaqirish uchun bir jamoamiz bor.",
      "Question15": "So'zlar Ko'shki Yoshlar markazi qurilishi tugadimi?",
      "Answer15": "So'zlar Ko'shki Yoshlar markazi qurilishi yakunlandi, hozirda binomizdamiz va ishlarimizni bu yerdan olib boramiz, shu bilan birga qurilishimizning qarzlari davom etmoqda, ma'lum bir taqvim bilan qarzlarimizni ham tezroq tugatish niyatidamiz.",
      "Question16": "So'zlar Ko'shki Yoshlar markazi loyihasiga yordam bera olamanmi?",
      "Answer16": "Yoshlar markazi loyihamizga yordam bera olasiz, qurilish qarzlarimiz davom etayotganligi sababli bu yordamingiz bu ehtiyoj yo'nalishida sarflanadi.",
      "Question17": "So'zlar Ko'shkiga chet eldan qanday xayriya qila olaman?",
      "Answer17": "So'zlar Ko'shkiga chet eldan xayriya qilish usullari joylashgan davlatingizga qarab o'zgaradi, shu sababli biz bilan WhatsApp orqali bog'lanib, batafsil ma'lumot olishingiz mumkin.",
      "Question18": "So'zlar Ko'shki jamoasi necha kishi?",
      "Answer18": "So'zlar Ko'shki Yoshlar markazidagi jamoamiz 40 kishidan iborat, shu bilan birga 300 kishidan iborat onlayn jamoalarimiz bilan faoliyatimizni davom ettiramiz.",
      "Question19": "So'zlar Ko'shki jamoasiga qo'shilishni istayman, nima qilishim kerak?",
      "Answer19": "So'zlar Ko'shki jamoasiga qo'shilishni istagan do'stlarimiz uchun Dava Maktabi dasturlarini tashkil qilamiz, do'stlarimiz avval bir forma to'ldiradi va bu formada tanlangan do'stlarimiz bilan onlayn suhbatlar o'tkazamiz, biron bir salbiy holat bo'lmasa, do'stlarimiz So'zlar Ko'shki Yoshlar markazida 5 kunlik ta'lim dasturiga kiritiladi. Bu dasturning oxirida ko'ngilli ravishda davom etishni istagan do'stlarimiz bilan davom etamiz.",
      "Question20": "So'zlar Ko'shki nazorat qilinadimi?",
      "Answer20": "So'zlar Ko'shki Ilm Va Madaniyat Uyushmasi har bir uyushma kabi Ichki ishlar vazirligi tomonidan muntazam ravishda nazorat qilinadi.",
      "Question21": "So'zlar Ko'shkini qaysi soatlarda ziyorat qilishim mumkin?",
      "Answer21": "So'zlar Ko'shkini 10.00 - 22.00 soatlari orasida ziyorat qilishingiz mumkin.",
      "Question22": "So'zlar Ko'shki'ning maqsadi nima?",
      "Answer22": "Dunyoning eng keng tarqalgan 15 tilida video ishlab chiqarsangiz, dunyoning %90iga murojaat qila olasiz. Maqsadimiz dunyoda islom haqiqatlariga erishishni istagan barcha ko'ngillarga Islom xabarini yetkazish.<BR></BR>Afsuski dunyoning ko'plab mashhur tillarida Islom haqiqatlari tushuntirilmaydi, bu bo'shliqni to'ldirishga harakat qilamiz. InshaAllah 15 tilda kontent ishlab chiqarib, Islom haqiqatlari bilan dunyo aholisining %90i orasidagi to'siqlarni olib tashlash niyatidamiz.",
      "Question23": "So'zlar Ko'shki suhbatlari soat nechada bo'ladi?",
      "Answer23": "So'zlar Ko'shki suhbatlarining soatlari namoz vaqtlariga qarab o'zgarishi mumkin, bilib olish uchun biz bilan WhatsApp orqali bog'lanishingiz mumkin.+90 553 177 20 89",
      "Question24": "So'zlar Ko'shkiga qilgan xayriyam nima uchun ishlatiladi?",
      "Answer24": "So'zlar Ko'shkiga xayriyalaringiz qaysi maqsad uchun berilgan bo'lsa, o'sha maqsad yo'nalishida sarflanadi, agar umumiy xayriya qilish niyatida bo'lsangiz, yordamingiz elektr to'lovi va oziq-ovqat xaridlari asosiy ehtiyojlar uchun ishlatiladi.",
      "Question25": "Yoshlar markazi loyihasiga zakot bera olamanmi?",
      "Answer25": "Yoshlar markazi loyihasiga fiqhiy sabablarga ko'ra zakot xayriyalaringizni qabul qila olmaymiz, So'zlar Ko'shki sifatida faqat madrasa talabasi birodarlarimizning asosiy ehtiyojlari uchun zakot xayriyalaringizni qabul qilamiz.",
      "Question26": "Fatih Yağcı kim?",
      "Answer26": "So'zlar Ko'shki'ning asoschisidir. Ege Universiteti Ingliz Tili va Adabiyoti bitiruvchisidir. Bola va kattalar kitoblarining yozuvchiligini qiladi. Hozirda Istanbulda ko'ngilli ravishda So'zlar Ko'shki faoliyatlarida ishtirok etadi.",
      "Question27": "So'zlar Ko'shki'ning nega boshqa filiali yo'q?",
      "Answer27": "Dunyoning ko'plab joylaridan “bir filial ochsangiz” kabi tavsiyalarda bo'ladigan birodarlarimiz bo'ladi. Afsuski bu mumkin emas. Biz har bir shaharda bir joy ochib, buni nazorat qilishning qiyin ekanligini o'ylaymiz.<BR></BR>Biroq raqamli kontentlarni ishlab chiqarishga e'tibor qaratgan yagona markazimiz bilan barcha uylarda bir filial ochamiz. Ya'ni dunyoviy yoki konservativ farq qilmasdan barcha uylarning ichiga bir telefon kabeli bilan kirib Rabbimizni va go'zal dinimiz Islomni tushuntiramiz.<BR></BR>Bu nuqtai nazardan qaraydigan bo'lsak... So'zlar Ko'shki Germaniyada, Bangladeshda, Gollandiyada, Erzurumda, Antaliyada...",
      "Question28": "So'zlar Ko'shki'da tunab qolish mumkinmi?",
      "Answer28": "So'zlar Ko'shki sifatida imkoniyatlarimiz mehmonlarimizni tunab qolishga mos emas.",
      "Question29": "Intervyu olayotganda javob bera olmagan bir savolingiz bo'ldimi?",
      "Answer29": "Odatda savollar savollarning tagida imon masalasi bo'ladi, dinimiz dalilga asoslangan bir din bo'lgani uchun so'ralgan savollarga odatda eng asosidan javob beramiz. Odatda so'ralgan savollar o'xshashlik ko'rsatadi, Bu savollar Islom olimlarining Islom tarixi davomida javoblagan savollari bo'lgani uchun bunday hodisa yashamadik.",
      "Question30": "Ko'cha intervyusi qilgan odamlardan videoning nashr etilishi uchun ruxsat olasizmi?",
      "Answer30": "Ko'cha intervyusi qilgan odamlardan videoning hammaga ochiq shaklda nashr etilishiga oid ochiq roziliklarini olamiz. Bu ifodalarining huquqlarimizni himoya qilish maqsadida kamera yozuvlariga o'tganligiga ham ishonch hosil qilamiz.",
      "Question31": "So'zlar Ko'shki qaysi tillarda kontent ishlab chiqaradi?",
      "Answer31": "Turkcha, Inglizcha, Fransuzcha, Arabcha, Urdu, Indonezcha, Ispancha, Ruscha, Nemischa va Bengal tillarida Islomiy videolar ishlab chiqaramiz. Hindcha va O'zbekcha tillarida ham ishlarni boshladik.",
      "Question32": "Bank promoushen to'lovini So'zlar Ko'shkiga xayriya qila olamanmi?",
      "Answer32": "Bank promoushen to'lovlaringizni So'zlar Ko'shkiga xayriya qilishingiz mumkin, bu xayriyangiz jamoat manfaati uchun qurilayotgan Yoshlar Markazi loyihasi uchun ishlatiladi.",
      "Question33": "So'zlar Ko'shki qaysi siyosiy partiyani qo'llab-quvvatlaydi?",
      "Answer33": "So'zlar Ko'shki'da faqat imoniy mavzularda suhbat qilinadi. Siyosiy bahslarning tushuntirgan haqiqatlarimizning ehtiyoj bo'lgan hammaga yetib borishiga to'sqinlik qilishini o'ylaymiz. Shu sababli siyosiy masalalarni gaplashmaymiz. Shunday qilib bu ishlarning faqat Alloh roziligi uchun ekanligi, siyosat yoki moddiy bir manfaat uchun emasligi hammaga tushunarli bo'ladi.",
      "Question34": "Suhbatlaringizni nega Risola-i Nurdan qilasiz?",
      "Answer34": "Qur'oni Karim Arabcha bo'lishi hasebiyle Turkcha izohi bo'lgan Risola-i Nurlardan Qur'on oyatlarining ma'nosini o'rganamiz. Risola-i Nurdagi 'ISBOT' usuli bu asr odamlari ustida juda ta'sirli bo'ladi."
    },
    "DavaOkulu": {
      "Meta": {
        "Title": "So'zlar Ko'shki Dava Maktabi"
      },
      "Title": "Dava Maktabi",
      "Description": "Dava Maktabi, o'zini qattiq bir Islomiy ta'limga tortmoqchi bo'lgan va imon haqiqatlarini o'rganmoqchi bo'lgan birodarlarimiz uchun mo'ljallangan bir haftalik ta'lim dasturidir....",
      "SubTitle1": "So'zlar Ko'shki Dava Maktabi nima?",
      "Paragraph1": "Dava Maktabi, o'zini qattiq bir Islomiy ta'limga tortmoqchi bo'lgan va imon haqiqatlarini o'rganmoqchi bo'lgan birodarlarimiz uchun mo'ljallangan bir haftalik ta'lim dasturidir. Maqsadimiz, Islomga chanqagan ko'ngillarga yetishish va bu jarayonning ichida birga jamoa a'zosi bo'la olishdir.",
      "SubTitle2": "Ta'limning ichki qismi",
      "Paragraph2": "Bu maxsus dasturda ko'plab go'zal tadbir va darslar tashkil qilamiz. Asosiy darajada Qur'on o'qishni bilmaganlar uchun Qur'oni Karim darslari, Risola-i Nur asarlaridan tafsir darslari, siyer va ilmihal darslari kabi turli mavzularga e'tibor qaratamiz. Shuningdek ateizm va deizm bilan bog'liq savollarga javoblar qidiramiz.",
      "SubTitle3": "Dava Maktabi pullikmi?",
      "Paragraph3": "Dasturning barcha ovqatlanish va turar joy tadbirlari butunlay bepuldir. Hatto qahvalar ham bizdan!",
      "SubTitle4": "Dava Maktabi qayerda o'tkaziladi?",
      "Paragraph4": "So'zlar Ko'shki faqat Istanbulda joylashgani uchun Dava Maktabi ham Istanbulda tashkil etiladi. Kontenjanimiz faqat 10 kishi bilan chegaralangan. Dava Maktabiga juda ko'p ariza beriladi. Yuzlab ariza orasidan tanlov qilishimiz kerak bo'lgani uchun bizdan xafa bo'lmasligingizni so'raymiz.",
      "SubTitle5": "Dava Maktabining bir oxiri bormi?",
      "Paragraph5": "Har bir go'zal narsaning bir oxiri bo'lgani kabi, Dava Maktabining ham bir oxiri bor. Biroq dasturning oxirida biz bilan davom etishni istagan birodarlarimiz uchun alohida bir dastur tashkil qilamiz. Shu orqali, inshaAllah bu da'voda birga bu birodarlarimiz bilan yugurishda davom etamiz.",
      "SubTitle6": "Dava Maktabiga qanday ariza bera olaman?",
      "Paragraph6": "<Link>Bu yerga bosib</Link> Dava Maktabi ariza linkiga erishishingiz mumkin."
    },
    "RoportajEkibi": {
      "Meta": {
        "Title": "So'zlar Ko'shki Intervyu Jamoasi Ko'chalarda"
      },
      "Title": "So'zlar Ko'shki Intervyu Jamoasi Ko'chalarda",
      "Description": "Islom – Ateizm – Deizm mavzularini gaplashish uchun bu hafta yana ko'cha intervyusida edik. Ko'plab birodarlarimiz bilan gaplashish imkoniyatimiz bo'ldi...",
      "Paragraph1": "Ko'cha intervyulari kontentlarimiz uchun jamoamiz Kadıköy va Beşiktaş kabi hududlarda ko'chalarda charchash nima ekanligini bilmasdan ishlashda davom etmoqda. Biz bilan Intervyu berishga rozi bo'lgan do'stlarimiz bilan Imoniy masalalar ustida suhbat qilamiz, ularning bu sohadagi savollariga javob beramiz.",
      "Paragraph2": "Bu birma-bir suhbatning juda ko'p insonga foyda bera olishi uchun bu intervyularimizni YouTube kanalimizga yuklaymiz. Bugungi kungacha millionlab kishi bu videolar vositasi bilan savollariga javoblar topdi.",
      "Paragraph3": "Imon bilan bog'liq aqlga kelgan shubhalar va savollar aslida bugunning masalasi emas asrlardir bu savollar olimlarimiz tomonidan ishlanmoqda, ayniqsa Risola-i Nur asarlarida bu turdagi savollarning deyarli barchasining javoblarini topishingiz mumkin. Maqsadimiz yoshlarimiz bilan olimlarimiz o'rtasida bir ko'prik bo'lish va bu haqiqatlarni yangi avlodlarga yetkazish..."
    },
    "GenclikMerkezimiz": {
      "Meta": {
        "Title": "So'zlar Ko'shki Yoshlar Markazi"
      },
      "Title": "So'zlar Ko'shki Yoshlar Markazi",
      "Description": "Bir vaqtning o'zida juda ko'p video suratga olishimiz mumkin bo'lgan kattaroq bir studiyaga ehtiyojimiz bor. Va bizda maydon chuqurligi kabi yaxshiroq texnik xususiyatlar mavjud....",
      "SubTitle1": "YANGILANISH 1",
      "Paragraph1": "Gilamlarimizni yoyishni boshladik, uskunalarimizning sozlashlari yakunlandi. Endi bog' va ichki qismdagi kamchiliklarni to'ldirish vaqti. Yaqinda bog'imizning obodonlashtirish ishlari boshlandi, shuningdek yoshlar markazimizning oynalari ham o'rnatildi. Yangi joyimizga o'tish uchun kunlarni sanayapmiz.",
      "SubTitle2": "YANGILANISH 2",
      "Paragraph2": "Alhamdulillah! Yangi joyimizga o'tdik, video montaj va ijtimoiy media jamoalarimiz ishlariga boshlashdi. Hozirda suhbat xonamizning va studiyalarimizning ta'miri davom etmoqda. Yoshlar Markazimizni kelib ko'rishni istasangiz xaritalarda So'zlar Ko'shki deb qidirishingiz mumkin.",
      "Paragraph3": "Alhamdulillah! Yoshlar Markazimizdagi ishlarimizda oxiriga yaqinlashdik. <Strong>24 Avgust 2024 Shanba</Strong> kuni ochilishimizga taklif etamiz :) Dasturimiz 15:00da boshlanadi. 19:00da esa suhbatimiz bo'ladi. Mehmon sifatida Maksat114 jamoasidan Serkan Aktaş ham biz bilan bo'ladi. Bu uzoq va charchatuvchi jarayonda mehnat qilgan, moddiy, ma'naviy yordamlarini ayamagan barchadan Alloh rozi bo'lsin.",
      "SubTitle4": "Bu Binoni Jismoniy Va Raqamli Bir Madrasa Sifatida ko'ramiz.",
      "Paragraph4": "Yerto'la qavat (taxminan 400 m2) intervyular, video suratga olishlar va prodüksiyon uchun studiyamiz sifatida ishlatiladi. 400 m2'lik boshqa bir xona esa seminar, amfiteatr sifatida ishlatiladi.",
      "Paragraph5": "Dizayn, kontent ishlab chiqarish va marketing uchun bir qavatning to'liq qismi ishlatiladi. Dengiz manzarali va baland shiftli bo'lgan yuqori qavatni kafeteriya sifatida loyihalashtiriladi. Chuqur muhokama darslarimiz haftada kamida 10 dars bo'ladigan qilib bu yerda o'tkaziladi. Pastki qavatda qo'shimcha ofislar, konferensiya zallari va bir kutubxona bo'ladi. Shuningdek ham mahalliy hamda xalqaro ziyoratchilarni kutib oladigan 3 mehmon xonamiz bo'ladi. Bu binoni jismoniy va raqamli bir madrasa sifatida ko'ramiz.",
      "SubTitle6": "Yangi Yoshlar Markazi Binomiz Haqida Umumiy Ma'lumotlar",
      "Location": "<Strong>Manzil:</Strong> Istanbul, Beylikdüzü",
      "LandSize": "<Strong>Yer Maydoni:</Strong> 1342 m²",
      "OfficeSpace": "<Strong>Ofis maydoni:</Strong> 1000 m²",
      "MadrasaArea": "<Strong>Madrasa Maydoni:</Strong> 478 m²",
      "GardenArea": "<Strong>Bog' Maydoni:</Strong> 900 m²",
      "WouldYouLikeToSupportOurWork": "Ishlarimizga Yordam Berishni Istaysizmi?",
      "BuyingAnUnfinishedBuilding": "Tugallanmagan Binoni Sotib Olish - 100%",
      "CompletionOfBuildingConstruction": "Bino Qurilishining Tugallanishi - 100%",
      "InteriorExteriorDecorationAndFurnishings": "Ichki - Tashqi Bezak va Jihozlar - 98%"
    }
  }
}
